{
  "data": [{
    "id": 0,
    "titulo": "Psicología. ¿Qué es la Autoestima?",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Psicología. ¿Qué es la Autoestima?",
    "titora2": "",
    "imagenf": "Autoestima.png",
    "ora": "<p><strong>¿Qué es la autoestima?</strong></p><p>Un aspecto muy importante de la personalidad, del logro de la identidad y de la adaptación a la sociedad, es la autoestima; es decir el grado en que los individuos tienen sentimientos positivos o negativos acerca de sí mismos y de su propio valor.</p><p><strong>Daremos una serie de definiciones de la autoestima:</strong></p><p>•  La capacidad que tiene la persona de valorarse, amarse, apreciarse y aceptarse a sí mismo.</p><p>•  El conjunto de las actitudes del individuo hacia mismo (Burns).</p><p>•  Es la percepción evaluativa de uno mismo.</p><p>•  Es el amor que cada persona tiene de si mismo.</p><p><br /> </p><p><strong>La autoestima está relacionada con muchas formas de conducta</strong>. Las personas con una autoestima elevada suelen reportar menos emociones agresivas, negativas y menos depresión que las personas con una autoestima baja.</p><p>De modo similar, las personas con una autoestima elevada pueden manejar mejor el estrés y, cuando son expuestas al mismo, experimentan menos efectos negativos en la salud.</p><p>La época importante para el desarrollo de la autoestima es la infancia intermedia. El niño, aquí, compara su yo real con su yo ideal y se juzga a sí mismo por la manera en que alcanza los patrones sociales y las expectativas que se ha formado de sí mismo y de qué tan bien se desempeña.</p><p>Las opiniones de los niños acerca de sí mismos tienen un gran impacto en el desarrollo de la personalidad, en especial en su estado de ánimo habitual.</p><p>Por todo lo anterior, es importante el estudio de la autoestima, así como la presentación de patrones de conducta que lleven al individuo a establecer una autoestima elevada, que le permita un mejor desarrollo de sí mismo.</p><p>Por tanto, <strong>la autoestima, es el concepto que tenemos de nuestra valía y se basa en todos los pensamientos, sentimientos, sensaciones y experiencias que sobre nosotros mismos hemos ido recogiendo durante nuestra vida.</strong></p><p>Los millares de impresiones, evaluaciones y experiencias así reunidos se juntan en un sentimiento positivo hacia nosotros mismos o, por el contrario, en un incómodo sentimiento de no ser lo que esperábamos.</p>"
  },{
    "id": 1,
    "titulo": "Tipos de Autoestima: Alta autoestima",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Tipos de Autoestima: Alta autoestima",
    "titora2": "",
    "imagenf": "shsuperhero1.png",
    "ora": "<p><strong>Tipos de Autoestima</strong></p><p>La autoestima se puede desarrollar en las personas de tres formas:</p><p>•  <em>Autoestima Alta (Normal):</em> La persona se ama, se acepta y se valora tal cual es.</p><p>•  <em>Autoestima Baja:</em> La persona no se ama, no se acepta y no se valora en sus cualidades.</p><p>•  <em>Autoestima Inflada:</em> La persona se ama más que a los demás y valora exageradamente sus cualidades.</p><p><strong>Características de las personas con Alta autoestima (Campos y Muñoz, 1992)</strong></p><ul><li>Saben qué pueden hacer bien y qué pueden mejorar.</li><li>Se sienten bien consigo mismos.</li><li>Expresan su opinión.</li><li>No temen hablar con otras personas.</li><li>Saben identificar y expresar sus emociones a otras personas.</li><li>Participan en las actividades que se desarrollan en su centro de estudio o trabajo.</li><li>Se valen por sí mismas en las situaciones de la vida, lo que implica dar y pedir apoyo.</li><li>Les gustan los retos y no los temen.</li><li>Tiene consideración por los otros, sentido de ayuda y están dispuestos a colaborar con las demás personas.</li><li>Son creativas y originales, inventan cosas, se interesan por realizar tareas desconocidas, aprenden actividades nuevas.</li><li>Luchan por alcanzar lo que quieren.</li><li>Disfrutan las cosas divertidas de la vida, tanto de la propia como de la de los demás.</li><li>Se aventuran en nuevas actividades.</li><li>Son organizados y ordenados en sus actividades.</li><li>Preguntan cuando algo no lo saben.</li><li>Defienden su posición ante los demás.</li><li>Reconocen cuando se equivocan.</li><li>No les molesta que digan sus cualidades, pero no les gusta que los adulen.</li><li>Conocen sus cualidades y tratan de sobreponerse a sus defectos.</li><li>Son responsable de sus acciones.</li><li>Son lideres naturales.</li></ul>"
  },{
    "id": 2,
    "titulo": "Baja Autoestima",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Baja Autoestima",
    "titora2": "",
    "imagenf": "autoestima 25.gif",
    "ora": "<article><div><p><strong>Personas con Autoestima Baja</strong></p><p><strong>Características de las personas con Baja autoestima (Campos y Muñoz 1992)</strong></p><p>Son indecisos, se les dificulta tomar decisiones, tienen miedo exagerado a equivocarse. Solo toman una decisión cuando tienen seguridad en un 100 por cien de que obtendrán los resultados esperados.</p><p>•  Piensan que no pueden, que no saben nada.</p><p>•  No valoran sus talentos. Ven sus talentos pequeños, y los de los otros los ven grandes.</p><p>•  Le tienen miedo a lo nuevo y evitan los riesgos.</p><p>•  Son muy ansiosos y nerviosos, lo que los lleva a evadir situaciones que le dan angustia y temor.</p><p>•  Son muy pasivos, evitan tomar la iniciativa.</p><p>•  Son aisladas y casi no tienen amigos.</p><p>•  No les gusta compartir con otras personas.</p><p>•  Evitan participar en las actividades que se realizan en su centro de estudio o en su trabajo.</p><p>•  Temen hablar con otras personas.</p><p>•  Dependen mucho de otras personas para hacer sus tareas o realizar cualquier actividad.</p><p>•  Se dan por vencidas antes de realizar cualquier actividad.</p><p>•  No están satisfechas consigo mismas, piensan que no hacen nada bien.</p><p>•  No conocen sus emociones, por lo que no pueden expresarlas.</p><p>•  Debido a que no tienen valor, les cuesta aceptar que las critiquen.</p><p>•  Les cuesta reconocer cuando se equivocan.</p><p>•  Manejan mucho sentimiento de culpa cuando algo sale mal.</p><p>•  En resultados negativos buscan culpables en otros.</p><p>•  Creen que son los \"feos\".</p><p>•  Creen que son ignorantes.</p><p>•  Se alegran ante los errores de otros.</p><p>•  No se preocupan por su estado de salud.</p><p>•  Son pesimistas, creen que todo les saldrá mal.</p><p>•  Busca líderes para hacer las cosas.</p><p>•  Creen que son personas poco interesantes.</p><p>•  Creen que causan mala impresión en los demás.</p><p>•  Les cuesta obtener sus metas.</p><p>•  No les gusta esforzarse.</p><p>•  Sienten que no controlan su vida.</p></div></article>"
  },{
    "id": 3,
    "titulo": "Autoestima Inflada",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Autoestima Inflada",
    "titora2": "",
    "imagenf": "ejemploauto.png",
    "ora": "<p><strong>Características de las personas </strong><strong>con autoestima inflada.</strong></p><p>Tomando elementos básicos de Freud podemos hacer una aproximación a las características de este tipo de persona:</p><ul><li>Piensan que pueden hacerlo todo, no hay nadie mejor que ellos.</li><li>Creen tener siempre la razón y que no se equivocan.</li><li>Son seguros de si mismos en extremo, pero los hace no ver los riesgos de sus acciones.</li><li>Creen que todas las personas los aman.</li><li>Hablan en extremo y son escandalosos.</li><li>No toman en cuenta a nadie para hacer sus tareas o realizar cualquier actividad.</li><li>Se aman a sí mismo de forma enfermiza.</li><li>Son vanidosos, y en casos extremos llegan al “narcisismo”. Narciso era un hermoso joven que todos los días iba a contemplar su propia belleza en un lago. Estaba tan fascinado consigo mismo que un día se cayó dentro del lago y se murió ahogado. En el lugar donde cayó nació una flor, a la que llamaron narciso.</li><li>Se sienten atractivos (no necesariamente en el aspecto físico).</li><li>Creen que son las personas mas interesantes de la tierra.</li><li>Tienen mucha seguridad en si mismos.</li><li>Creen que le ganan a cualquiera en todo.</li><li>Creen que impactan a cualquiera que lo conoce.</li><li>Les gusta que les elogien.</li><li>Creen que todas las personas están obligadas a amarlos.</li><li>Creen que nunca se equivocan, pero atacan a los demás cuando se equivocan.</li><li>Nadie es más que ellos como persona.</li><li>Se sienten felices y plenamente a gusto consigo mismo.</li><li>Cuidan de forma enfermiza su salud.</li><li>Optimistas en extremo.</li><li>Sienten que merecen tener mas que los demás.</li><li>Quieren tener lo mejor en ropa, perfume y objetos materiales.</li><li>Ególatras, megalómanos.</li></ul>"
  },{
    "id": 4,
    "titulo": "Formación de la Autoestima",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Formación de la Autoestima",
    "titora2": "",
    "imagenf": "convi.png",
    "ora": "<p>Siguiendo a Campos y Muñoz, (1992) podemos explicar la formación de la autoestima a partir de los siguientes elementos.</p><p><strong>Elementos forjadores de una autoestima alta:</strong></p><p>El niño y la niña...</p><ul><li>Desde pequeño son tratados con amor.</li><li>Se les da seguridad.</li><li>Se les aplican normas conductuales firmes, no violentas.</li><li>Se les enseña a respetar a las personas.</li><li>Se les enseña que pueden soñar.</li><li>Se les inculca que lograrán todo lo que se propongan.</li><li>Se les llama la atención con amor.</li><li>Se les cuida su salud en forma normal.</li><li>Se les ayuda a ser independientes.</li></ul><p>Existen elementos que ayudan a mejorar la autoestima</p><p>•  Sentimiento de Pertenencia: Necesitamos experimentar que somos parte de algo, que somos parte de una familia, de una comunidad en la cual nos quieren y nos respetan, miembros de una nación con nuestras costumbres, historia, lengua...</p><p>•  Sentir que somos amados por la familia, que nos aman, nos cuidan, y si no es así, buscamos una familia sustituta; amigos con quienes compartimos nuestros momentos agradables, vecinos que nos respetan... Ser reconocidos en nuestras cualidades, capacidades, habilidades, destrezas y dones.</p>"
  },{
    "id": 5,
    "titulo": "Formación de una baja autoestima",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Formación de una baja autoestima",
    "titora2": "",
    "imagenf": "April_Concepts_clipart.png",
    "ora": "<p>La autoestima se va desarrollando a diario en los primeros años de la vida de los niños y las niñas. Y entre los factores que producen una baja autoestima podemos describir:</p><p>•  La repetición constante del no: No hagas eso, no vengas tarde y otros.</p><p>•  La inconsistencia en las reglas de conducta: papa da una orden y mamá da una orden contraria. Papá no me da permiso, pero mi mamá sí...</p><p>•  Regaño con alto grado de enojo, malas palabras, cólera...</p><p>•  Indiferencia de los padres, no sabe si esta enfermo, si come, por donde anda...</p><p>•  Reglas familiares rígidas. ¡Quien no viene a las 12 sino después, no almuerza en esta casa!</p><p>•  Perdidas importantes durante la infancia: papá, mamá y otros.</p><p>•  El abuso físico o sexual: golpes, violaciones...</p><p>•  Padre o madre con problemas de adicciones.</p><p>•  Padre y madre sobreprotectores.</p><p>•  Padre y madre muy consentidores.</p><p>•  Comunicación de doble vínculo: es el mensaje con doble fondo, una persona dice una cosa y actúa de otra forma diferente a la que dijo. Por ejemplo: Le pide al niño que no mienta, y él miente.</p><p>•  Situaciones de estrés agudo o estrés post traumático pueden generar  una baja autoestima.</p>"
  },{
    "id": 6,
    "titulo": "Elementos Autoestima Inflada",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Elementos Forjadores de una autoestima inflada",
    "titora2": "",
    "imagenf": "9-2.png",
    "ora": "<p>Desde la niñez se le trata así:</p><ul><li>Es tratado con amor enfermizo.</li><li>No se le aplican normas conductuales.</li><li>Se le enseña a que su opinión es mejor que la de los demás.</li><li>Que logrará todo lo que se proponga.</li><li>Que puede conseguir lo quiera aunque para ello, tenga que utilizar a otros.</li><li>Se le complace en todo.</li><li>Se le enseña que es el/la mas bonito/a. </li><li>Que es el/la mas inteligente de todos/as.</li><li>A ser autosuficiente en extremo.</li></ul><p>En grado extremo se va desarrollando en el niño y niña una personalidad vanidosa y narcisista. </p>"
  },{
    "id": 7,
    "titulo": "Elementos ligados a la Autoestima",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Elementos ligados a la Autoestima",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Según lo sugerido por el autor Mauro Rodríguez, los componentes de la autoestima son diversos, por ello los sintetizó en tres esenciales, que son: </p><ul><li>El autoconcepto. </li><li>El auto-respeto.</li><li>El autoconocimiento. </li></ul><p><br />Conocer cada uno de los componentes de la autoestima nos permitirá, sin duda, entender mejor su desarrollo y reconocer la importancia de ella en nuestra vida cotidiana. <br /><br />Puesto que la autoestima afecta a todo el comportamiento humano y recibe influencias determinantes desde la infancia hasta el último momento de la vida, es indispensable identificar sus componentes, para así, elaborar estrategia que nos lleven a fortalecerla y mantenerla en estado elevado. <br /><br />Con ésta se busca abordar el núcleo de la autoestima y su influencia trascendente en el desarrollo personal; a partir de la identificación de sus componentes, con el fin primordial de que se avance en la comprensión de ese que hasta hoy nos resultará tan desconocido: uno mismo. <br /><br /> </p><p><u><strong>Autoconcepto</strong></u><br /><br /><strong>El autoconcepto es la opinión o impresión que la gente tiene de sí misma, es su \"identidad hipotetizada\", la cual se desarrolla a lo largo de muchos años. El autoconcepto, es el conjunto de percepciones cognoscitivas y actitudes que la gente tiene acerca de sí misma.</strong> <br /><br />El autoconcepto es multidimensional, y cada una de sus dimensiones explica roles diferentes. Una persona puede calificarse como marido o esposa, como profesional, como, líder comunitario, como pariente y amigo, y así sucesivamente; esos aspectos diferentes del yo, describen la personalidad total. <br /><br />Los individuos pueden tener autoconceptos diferentes, que cambian de vez en cuando, que pueden ser o no retratos precisos de ellos mismos. Los autoconceptos se elaboran constantemente, dependiendo de las circunstancias y de las relaciones confrontadas por el individuo. <br /><br />Los hallazgos empíricos han revelado que la diferenciación del yo, aumenta con la edad.</p><p>Las contradicciones y el conflicto interno, son menores al inicio de la adolescencia, alcanzan un punto máximo a la mitad de la etapa adolescente y al final empieza a declinar.</p><p>Durante la adolescencia media, los jóvenes desarrollan la capacidad de comparar, pero no de resolver, atributos contradictorios del yo. <br /><br />Al final de la adolescencia aparece la capacidad de coordinar, resolver y normalizar los atributos contradictorios, y se reduce la experiencia del conflicto sobre el tipo de gente que la persona realmente quiere ser.</p><p>Hace varios años (1950) se afirmó que la personalidad tiene cierta estabilidad, pero que nunca permanece exactamente igual, siempre está en transición, pasando por revisiones.</p><p>Allport utilizó el término \" propium\", que se define como \"Todos los aspectos de la personalidad, que componen la unidad interna\"; para referirse a la identidad personal, al yo, que se desarrolla con el transcurso del tiempo. <br /><br /> </p><p>Ruth Strang (1957) identificó cuatro dimensiones básicas del yo: <br /><br />Primero.- <strong>Un autoconcepto general</strong>, que consiste en la percepción global que el/la adolescente tiene de sus capacidades y su status, así como de los roles del mundo externo. <br /><br />Segundo.- <strong>Autoconceptos temporales o cambiantes</strong>, influidos por las experiencias actuales; por ejemplo, el comentario crítico de un maestro puede producir un sentimiento temporal de minusvalía. <br /><br />Tercero.- <strong>Los/as adolescentes tienen un yo social, su yo, en las relaciones con los demás</strong>, y el yo al que otros reaccionan. Como decía un adolescente: \"me gusta la forma en que la gente me responde, hace que me sienta bien conmigo mismo\".</p><p>Algunos/as adolescentes piensa en si mismos/as sólo de manera negativa, porque creen que no agradan a los demás. Una influencia importante sobre el autoconcepto, es la forma en que se sienten los/as adolescentes en los grupos sociales. <br /><br />Cuarto.- a los/as adolescentes les gustaría ser <strong>el yo ideal que han conceptualizado</strong>. Esas imágenes proyectadas pueden ser realistas o no; imaginar ser lo que nunca serán, puede conducirlos a la frustración y al desencanto.</p><p>En otras ocasiones los/as adolescentes proyectan una imagen idealizada y luego se esfuerzan por convertirse en esa persona.</p><p>Quienes disfrutan de una mejor salud emocional, suelen ser aquellos cuyo yo real, se aproxima al yo ideal proyectado, y quienes pueden aceptarse como son. </p><p>El autoconcepto esta formado por varios niveles:</p><p><strong>Nivel cognitivo - intelectual: </strong>constituye las ideas, opiniones, creencias, percepciones y el procesamiento de la información exterior. Basamos nuestro autoconcepto en experiencias pasadas, creencias y convencimiento sobre nuestra persona.</p><p><strong>Nivel emocional afectivo: </strong>es un juicio de valor sobre nuestras cualidades personales. Implica un sentimiento de lo agradable o desagradable que vemos en nosotros.</p><p><strong>Nivel conductual: </strong>es la decisión de actuar, de llevar a la práctica un comportamiento consecuente.</p><p>Los factores que determinan el autoconcepto son los siguientes:</p><p><strong>La actitud o motivación: </strong>es la tendencia a reaccionar frente a una situación tras evaluarla positiva o negativa. Es la causa que impulsa a actuar, por tanto, será importante plantearse el porqué de nuestras acciones, para no dejarnos llevar simplemente por la inercia o la ansiedad.</p><p><strong>El esquema corporal:</strong> supone la idea que tenemos de nuestro cuerpo a partir de las diferentes sensaciones y estímulos que recibimos. Esta imagen está muy relacionada e influenciada por las relaciones sociales, las modas, complejos o sentimientos hacia nosotros mismos.</p><p><strong>Las aptitudes:</strong> son las capacidades que posee una persona para realizar algo adecuadamente (inteligencia, razonamiento, habilidades, etc.).</p><p><strong>Valoración externa:</strong> es la consideración o apreciación que hacen las demás personas sobre nosotros. Son los refuerzos sociales, halagos, contacto físico, expresiones gestuales, reconocimiento social, etc.</p>"
  },{
    "id": 8,
    "titulo": "Autoestima Precisa",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Autoestima Precisa",
    "titora2": "",
    "imagenf": "no",
    "ora": "<article><div><p>Ya sabemos que la autoestima es uno de los factores más relevantes para el bienestar personal y una clave para relacionarnos con el entorno de una forma satisfactoria.</p><p>Si nuestra tendencia es a sobrevalorar las dificultades o defectos sin valorar las propias capacidades o posibilidades, la suma global (la percepción de uno mismo) hace que nos sintamos insatisfechos. Si esta forma de pensar está generalizada, nuestras actuaciones van a estar sesgadas o actuaremos con temor y hay más posibilidades de que los fallos se repitan en el futuro.</p><p>También podemos tener un pensamiento distorsionado en el sentido contrario, si lo que tenemos es un sentimiento exagerado de autoestima, nos puede crear problemas, lo cual ocasionará que no podamos resolver los problemas de forma adecuada.</p><p><strong>Aceptación de límites y capacidades</strong></p><p>En esta sociedad se nos pide que seamos perfectos, ¡Los mejores!; esto choca frontálmente con nuestra vivencia. Lo adecuado es sentir una parte de nosotros como maravillosa, aquella que se refiere a nuestras capacidades. Somos buenos para unas cosas, tenemos cualidades que ponemos o no en práctica, hemos conseguido cosas, etc.</p><p>La otra parte de nosotros alberga los límites. A veces somos odiosos, nos enfadamos, somos débiles o miedosos, no sabemos qué hacer, e incluso nos equivocamos. La parte de los límites es la que intentamos esconder, la que nos avergüenza de nosotros mismos.</p><p>Ponemos tanta atención en nuestros defectos que no hacemos sino hacerlos más presentes y empeorar las cosas, por no aceptarlos, cambiar o salir de ellos. Toda esta energía puesta en los límites nos impide desarrollar las capacidades y superarnos.</p><p>Necesitamos aceptarnos como un todo, con límites y capacidades. Querernos sin condiciones. Sólo así sentiremos el aumento de la autoestima. Necesitamos estimar lo mejor de nosotros y lo menos bueno.</p></div></article>"
  },{
    "id": 9,
    "titulo": "El Autorespeto",
    "imagen": "",
    "manda": "contenidof",
    "titora": "El Autorespeto",
    "titora2": "",
    "imagenf": "self-esteem-star-girl.gif",
    "ora": "<p>Respetarse a uno mismo, es un trabajo indispensable para vivir en armonía con uno mismo y con los demás. <br /><br />Constantemente nos quejamos de que otros nos faltan al respeto, sin atender a que es más frecuente que uno mismo se falte al respeto, siendo esto en ocasiones de manera inconsciente. <br /><br />La autoestima, dice Dov Peretz, que es un silencioso respeto por sí mismo. </p><p>Mientras que, según Mauro Rodríguez, el respeto a sí mismo se manifiesta a través de las siguientes formas: </p><ol><li><strong>Atender y satisfacer las propias necesidades y valores.</strong></li><li><strong>Expresar y manejar, de forma conveniente, sentimientos y emociones, sin hacerse daño ni culparse. </strong></li><li><strong>Buscar y valorar todo aquello que haga a uno sentirse orgulloso de sí mismo.</strong></li></ol><p><br /><strong>Generalmente, las faltas de respeto, comienzan con faltas de respeto a uno mismo. Habría que comenzar por revisar detenidamente cómo y por qué lo permitimos y no tanto por qué los otros lo hacen</strong>. <br /><br />Maslow dice que \"<em>Sólo podemos respetar, dar y amar a los demás cuando hemos respetado, dado y amado a nosotros mismos</em>\". <br /><br />Y, sin duda, de la misma manera que las relaciones humanas profundas se establecen sobre bases de respeto, también la autoestima se fortalece cuando aprendemos a respetarnos a nosotros mismos. </p>"
  },{
    "id": 10,
    "titulo": "Autoconocimiento",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Autoconocimiento",
    "titora2": "",
    "imagenf": "autoconocimiento1.png",
    "ora": "<p><strong>Conócete a ti mismo es la máxima socrática de hace siglos, que expresa una tarea para toda la vida, la más seria de todas las tareas. </strong><br /><br />Así, sólo se puede querer lo que se conoce; si uno es perfectamente desconocido para sí mismo, es difícil poder quererse. <br /><br />Algunas de las preguntas a las que con frecuencia es difícil encontrar respuesta son:</p><p>¿Quién soy?, ¿Por qué reacciono así?, ¿Qué me hizo sentirme así?, etc. Debiéndose esto a que no nos conocemos lo suficiente. <br /><br />Se dice que cuando aprendemos a conocernos, en realidad vivimos; y efectivamente, no podemos vivir con algo o con alguien que desconocemos (uno mismo); mucho menos emplear capacidades, recursos o habilidades desconocidas para nosotros de nosotros mismos. <br /><br /><strong>El conocimiento de sí mismo no sólo afecta positivamente a la autoestima, sino a las relaciones con los demás, y hasta la comprensión del mundo, del universo. </strong><br /><br />Un físico contemporáneo afirmó: \"<em>Hemos reunido pruebas suficientes que indican que la clave para la comprensión del universo eres tú</em>\"<em>.</em> <br /><br />Llegar a un nivel óptimo de autoconocimiento, conlleva la comprensión de que se debe conocer a los demás empezando por conocerse a uno mismo, e identificando la individualidad de cada ser, es decir reconocer la dependencia entre \"yo y los otros\".</p>"
  },{
    "id": 11,
    "titulo": "Factores en el Desarrollo de la Autoestima",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Factores en el Desarrollo de la Autoestima",
    "titora2": "",
    "imagenf": "no",
    "ora": "<article><div><p><strong>Factores Importantes en el desarrollo de la autoestima</strong></p><p>La Autoestima está ligada a varios factores:</p><p><strong>La Resiliencia</strong></p><p>Es un concepto difundido en los programas preventivos, es <strong>la capacidad que tiene el ser humano de crecer y desarrollarse en medio de factores adversos, para madurar como ser adulto competente y sano pese a los pronósticos desfavorables</strong>.</p><p>Esto significa que un joven puede provenir de una familia donde el padre, la madre o ambos sean alcohólicos, y no se practiquen valores asociados a la salud integral, sin embargo el hijo asimila ésta situación como algo que él no quiere vivir y se vuelve \"resiliente\" dentro de un medio adverso.</p></div></article>"
  },{
    "id": 12,
    "titulo": "La Asertividad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "La Asertividad",
    "titora2": "",
    "imagenf": "familia_lz1h0uf0.png",
    "ora": "<p>La asertividad es mucho más que decir sí o no. Implica reconocer y nombrar los sentimientos, expresarlos, tomar decisiones, actuar sin agredir a los otros y siempre hacerse responsable de la conducta que se sigue y de sus consecuencias.</p><p><strong>Una persona asertiva se siente siempre libre para manifestarse</strong>. Puede comunicarse con cualquier persona. Mantiene una orientación activa en su vida; persigue lo que desea, imagina, crea y logra. No es pasivo, no aguarda a que las cosas le ocurran ni permite que le sean impuestas. Además, siempre actúa de un modo que él mismo juzga respetable, así conserva el respeto propio.</p><p><strong>La asertividad define la manera de proceder ante una situación que requiere respuesta o decisión.</strong> Se puede decidir por impulso, por costumbre o de la manera que los otros esperan; o bien de manera razonada.</p><p><strong>Al decidir con asertividad lo hacemos también de manera razonada.</strong> Esto implica: definir el problema, buscar las soluciones posibles y valorar cada una para finalmente optar por la más adecuada.</p><p><strong>Al estar seguro de sí mismo, uno puede defender derechos y asumir responsabilidades y obligaciones</strong>.</p><p>La vida nos plantea problemas a todos, pero lo importante es saber que somos capaces de enfrentarlos eficientemente.</p><p><strong>Conducirse asertivamente promueve la igualdad en las relaciones interpersonales a través de la comunicación abierta.</strong></p><p><strong>Ser asertivo permite defender los derechos propios</strong>, lo que se piensa, se siente y se desea de forma clara y directa, en el momento oportuno, sin negar los derechos de los otros, y evitando en lo posible una actitud pasiva o agresiva.</p><p><strong>La comunicación asertiva es indispensable en la vida, para dar a conocer al otro la forma en que se piensa, siente y actúa</strong>.</p><p>Ser asertivo brinda la posibilidad de experimentar satisfacciones.</p><p><strong>El comportamiento agresivo impide el enriquecimiento de la interacción social y provoca en ésta defectos negativos, pues deteriora la satisfacción y la comunicación de las relaciones humanas.</strong></p><p>La actitud no asertiva nos expone a la manipulación y al control psicológico de los demás.</p><p>Nadie puede manipular las emociones de los demás, si éstos no lo permiten.</p><p><strong>La práctica de la asertividad ayuda a protegerse de situaciones de riesgo, fortalece el sentido de responsabilidad y de seguridad en uno mismo.</strong></p>"
  },{
    "id": 13,
    "titulo": "Los Valores",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Los Valores",
    "titora2": "",
    "imagenf": "silhouettes.png",
    "ora": "<p><strong>Los valores constituyen la estructura del pensamiento, con ellos cada persona diferencia lo que está bien y lo que está mal.</strong></p><p><strong>Un firme sistema de valores ayuda a tomar decisiones con base en los hechos y no en las presiones externas.</strong> El comportamiento coherente está impregnado por los valores de la persona. Así se evita caer en contradicciones.</p><p><strong>Los valores fortalecen el logro de metas específicas. </strong>Sin directriz se dispersa la energía y se debilitan la intencionalidad y el alcance. A mayor conciencia, mayor congruencia entre lo que se piensa, lo que se cree, lo que se siente y lo que se actúa. Este es un proceso que requiere del desarrollo del autoconocimiento y del control personal.</p><p><strong>La educación en valores puede convertirse en el lugar de reflexión que ayude a:</strong></p><ol><li>Identificar y cuestionar los aspectos de la realidad cotidiana y de las normas sociales vigentes.</li><li>Construir formas de vida más equitativas tanto en los ámbitos interpersonales como en los colectivos.</li><li>Elaborar de forma autónoma y racional, en comunicación consigo mismo, principios generales de valor que ayuden a establecer juicios críticos sobre la realidad.</li><li>Motivar a los jóvenes para que elijan un comportamiento congruente con los principios y las normas que personalmente han incorporado.</li></ol><p><strong>Los valores crean un compromiso profundo en el individuo ante sí mismo, ante su grupo de pertenencia y ante la sociedad</strong>.</p><p>La disciplina dedicada a los valores se denomina “axiología”.</p><p>Una vez apropiados por la sociedad, hay valores que perduran por consenso histórico.</p><p>Es erróneo decir que algunas personas no tienen valores, simplemente pueden no coincidir con los propios o jerarquizarlos de manera diferente a la nuestra.</p><p>Jerarquizar los valores no resulta fácil; primero es necesario reflexionar sobre cuáles son los propios deseos, metas y necesidades por satisfacer o alcanzar, y posteriormente elegirlos como guías. La jerarquía de valores varía según la etapa de desarrollo humano que se vive.</p><p>Por ejemplo para un adulto será muy importante la vida, la salud, la familia y el trabajo, mientras que para un adolescente lo más importante será, la amistad, la escuela, los momentos de diversión y el ser atractivo para el sexo opuesto.</p><p>Hablar de educación en valores es hablar de educación ética. </p>"
  },{
    "id": 14,
    "titulo": "El Tiempo Libre",
    "imagen": "",
    "manda": "contenidof",
    "titora": "El Tiempo Libre",
    "titora2": "",
    "imagenf": "pase10-siluetas.png",
    "ora": "<p>El tiempo libre aparece en la medida que el individuo es capaz de diferenciar lo propio de lo ajeno, y lo que él quiere de lo que los otros quieren.</p><p>Si se rescata el tiempo libre es porque no permitimos que el aburrimiento y el extravío del “nada que hacer” impongan sus límites.</p><p>Tanto el trabajo como el tiempo libre constituyen un derecho y una necesidad.</p><p>Todas las personas deberían contar con trabajo y tiempo libre para satisfacer las necesidades personales y familiares, con la finalidad de perfeccionarse, como una manifestación de la libertad.</p><p>Desafortunadamente no es común saber estar algunos momentos del día con nosotros mismos disfrutando de esta intimidad.</p><p>En pocas ocasiones es posible dialogar con nuestros propios deseos sin la presión de los deseos de los otros.</p><p>Hemos sido arrastrados a pensar en función de \"otros\", y esto no es necesariamente malo, el problema es que antes no nos hemos puesto a pensar sobre nosotros mismos, cuestionándonos acerca de lo que somos y tenemos, y de lo que nos hace falta.</p><p>El tiempo libre es una fuente continua de información y experiencias, que es potencialidad pura, lista para ser explotada en una innumerable gama de posibilidades; tantas como tenga cada individuo.</p>"
  },{
    "id": 15,
    "titulo": "Proyecto de Vida",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Proyecto de Vida",
    "titora2": "",
    "imagenf": "154.png",
    "ora": "<p>La realidad es como la vive cada individuo; puede ser ordenada o caótica. Los adultos principalmente, estamos familiarizados con realizar proyectos de trabajo, los niños y adolescentes proyectos escolares, pero casi nunca se nos enseña la importancia de desarrollar un proyecto de vida personal.</p><p>Hablar de crear un proyecto de vida puede resultar un tanto difícil, ya que existen individuos que creen que su futuro ya está determinado por su familia, su lugar de origen, su nivel socioeconómico, alguna carencia afectiva, la suerte, etc... limitando todo lo anterior la posibilidad de planificar.</p><p>Independientemente de que los adolescentes se caracterizan por vivir el aquí y el ahora, y tener poca percepción del riesgo, es la etapa en la que tendrán que planificar y llevar a cabo acciones que influirán en su futuro económico, familiar y social. De ahí que orientarlos en la importancia de su toma de decisiones como un elemento vital en la formación de sus proyectos, apoyará la determinación de tomar las riendas de su vida personal y asumir las consecuencias de dichas decisiones.</p><p><u>En términos generales, un proyecto de vida le da un por qué y un para qué a la existencia humana.</u></p><p>Adoptar un proyecto de vida como modelo de prevención, permite considerar temas del ámbito personal y social; por ejemplo, el abuso del consumo de bebidas con alcohol.</p><p>El proyecto de vida ayuda a saber quién soy, cómo soy, y plantear metas a corto, mediano y largo plazo en las diferentes áreas de la vida.</p><p>El ser humano, en cualquier período de su vida, necesita construir las posibilidades de su futuro, encauzar sus esfuerzos y establecer a dónde quiere llegar, a través de un conjunto de requerimientos internos y externos con los que evaluará la importancia de ser, hacer o tener. “¿Qué estudiaré?; ¿A qué me quiero dedicar profesionalmente?; ¿Dónde estudiaré?; ¿Quiero tener pareja?;  ¿Cuáles son las obligaciones y responsabilidades que adquiero si...?” son algunas de las interrogantes que deberían plantearse los adolescentes y los jóvenes.</p><p>Para que los jóvenes encuentren las respuestas en su proyecto de vida es necesario que busquen en lo profundo de ellos mismos, donde cada uno es capaz de escuchar y analizar la elección, donde la libertad está presente, y entonces analizar esto desde la perspectiva de la “necesidad”.</p><p>El proyecto de vida es el conjunto de posibilidades que dan la pauta a abrir nuevos caminos, alternativas y situaciones que lleven al crecimiento integral.</p><p>El proyecto de vida se realiza en la etapa de la adolescencia, éste debe acompañar al ser humano a través de su desarrollo.</p><p>Un proyecto de vida no es independiente de lo que ocurre en el entorno, ni se excluye a las personas con las que se interactúa.</p><p>El proyecto de vida tiene la función de organizar de manera paulatina el mundo interior del individuo, así como el exterior.</p><p>A medida que un proyecto de vida se construye de manera independiente, se tiene la oportunidad de actualizarlo y continuar con su proceso, e incluso de cambiarlo para que esté acorde con la realidad. El avance en la elaboración del proyecto no es siempre lineal ni va en la misma dirección.</p>"
  },{
    "id": 16,
    "titulo": "Autoestima para Padres",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Autoestima para Padres",
    "titora2": "",
    "imagenf": "padres.png",
    "ora": "<p><strong>Los padres somos el modelo de adulto al cual se refieren en primer lugar nuestros hijos cuando toman sus primeras decisiones sobre cómo ser y cómo actuar en la vida.</strong></p><p>Nosotros somos también la primera fuente de información para nuestros hijos sobre su propia valía e importancia, sobre lo que es bueno y es malo y sobre lo que pueden y no pueden ser y hacer. Según seamos y actuemos nosotros, así aprenderán nuestros hijos a actuar y a reaccionar ya desde la primera infancia e incluso desde el vientre materno.</p><p>Como padres, podemos empezar a preguntarnos: “¿Quiero de veras que mis hijos sean felices, tengan éxito y relaciones más sanas y más satisfactorias que las que yo he tenido?”. Si lo quiero y quiero lo mejor para mis hijos ¿Por qué no buscar en mí mismo la fuente de esta paternidad sana, positiva, efectiva y motivante que quiero transmitirles?</p><p>Debo aprender a expresar mis sentimientos y mis emociones, en lugar de dejarme atrapar por la frustración y el resentimiento. No tengo por qué rechazar o controlar mis estadios emocionales sean cuales sean, sino únicamente aceptarlos y darles espacio para que se vayan integrando, aclarando y modificando en un proceso vivencial y natural de maduración.</p><p>El camino del autocrecimiento es sencillo, pero no fácil; significa un trabajo sin límites. Es una tarea para toda la vida, pero los resultados bien merecen todo el esfuerzo que se le dedique. Es posible que cada dos pasos dados en el camino emprendido, retrocedamos uno, aunque no queramos.</p><p>Tenemos que darnos cuenta que agobiarnos por ello no sirve de nada. Es mucho más efectivo apreciar mi avance, sea cual sea, pese a las posibles recaídas en pensamientos, acciones y reacciones negativas y en los contextos inesperados.</p><p>Para poder criar hijos con unas determinadas actitudes positivas hacia sí mismos, hacia los demás y hacia la vida en general, los padres tenemos que motivarnos a reconocer y activar estas actitudes en nosotros mismos.</p><p>El primer paso es preguntarnos ¿Puedo yo hacer algo para facilitar el desarrollo de la educación y de la formación de la personalidad de mi hijo, de forma que pueda ser una persona auto-realizada en su vida?, ¿Qué es lo que puedo hacer?, ¿Puedo conseguirlo si antes no entro yo en una dinámica de crecimiento y de cambio?</p><p>Debemos hacer una declaración de fe en nosotros y en nuestros hijos, y generar un compromiso de acción. Entrar en una dinámica vivencial y de relación efectiva y motivadora.</p><p>Tenemos que modificar nuestra propia pauta de comportamiento y de relación en familia y fuera de ella. Según decía Waldo Emerson, nuestro comportamiento hace tanto ruido que no nos deja oír las palabras que lo acompañan.</p><p><br /><br /><strong>Desarrollo de la autoestima de los padres a través de un trabajo personal:</strong></p><p>•  <strong>Romper esquemas</strong></p><p>Darnos permiso a romper esquemas tradicionales con nosotros mismos y los demás; todos tenemos la posibilidad de mejorar nuestra forma de vivir y relacionarnos, dirige tu vida hacia el cambio y hacia metas cada día más satisfactorias.</p><p>•  <strong>Estamos cambiando</strong></p><p>Yo no soy hoy lo que era ayer, ni soy a las 5 de tarde lo que era a las 4, las experiencias me han modificado, tomar en nuestras manos el cambio de la vida diaria, nuestras actitudes, relaciones, comportamientos y resultados vivenciales: Autoconocernos, asumir nuestra propia responsabilidad, convencernos de que podemos ser directores efectivos y competentes del barco de nuestra vida.</p><p>Abriendo nuestro cambio creamos automáticamente la oportunidad a nuestros hijos de ser ellos mismos los responsables de su propia vida, y actuar de forma efectiva para cambiar hábitos, actitudes y comportamientos.</p><p>•  <strong>Mecanismos de supervivencia</strong></p><p>Protección y defensa destinada a evitar o reducir las penas y las dificultades causadas por nuestro entorno. Debemos cuidar y aprender a manejar los mecanismos de supervivencia básicos no satisfactorios como los de rebeldía, victimismo, adulación, afectos forzados para complacer a los demás, quejarse, callar, llorar, no llorar, no permitir exteriorizar emociones y sentimientos, reconocer y dar muestras de fragilidad, miedos, resentimientos, debilidad o dar gritos para intimidar a los demás.</p><p>•  <strong>Amarse a sí mismo</strong></p><p>La mayor parte de las personas nos queremos y apreciamos, pero si te preguntan las razones concretas de por qué te aprecias o quieres, se hace difícil contestar de una forma clara. Se nos ha enseñado a combatir el orgullo y la soberbia, y no nos alabamos a nosotros mismos, la meta es neutralizar y desactivar el condicionamiento que nos impide, en pos de la modestia, reconocer y desarrollar la propia identidad y esencia divina sea cual sea la forma como la imaginemos.</p><p>•  <strong>Aceptación de sí mismo</strong></p><p>Como somos, con honestidad y sin sentidos de culpa, vergüenza, insuficiencia, falso orgullo, soberbia o frustración. Para aceptarse es necesario conocerse, mirar al pasado en clave de presente con vistas a inventar un futuro más satisfactorio. A menudo hacemos cosas y tenemos emociones que conscientemente consideramos sin sentido, reaccionamos desde un aspecto de ansiedad o de malestar, nos encontramos a disgusto con nosotros mismos y con nuestra forma de actuar y de pensar.</p><p>Nuestro \"niño interior\" reacciona y se rebela contra la perspectiva del adulto que quiere crecer y desarrollarse.</p><p>En caso de querer apreciar nuestra valía e importancia, nuestro yo consciente pretende que el aprecio ya existe, sin embargo en el momento de actuar, se encuentra con el bloqueo de su propio mecanismo de supervivencia anterior. Así se dan casos de personas muy efectivas en su trabajo y que son completamente negativas cuando se trata de relaciones familiares, donde sus actitudes son completamente distintas.</p><p>•  <strong>Pensamiento creativo</strong></p><p>Creencias positivas, reconocer oportunidades para crearnos contextos para salir de nuestras limitaciones y condicionamientos. Si pienso que no puedo, mi pensamiento creativo de búsqueda de soluciones, creación de fórmulas, activación de la voluntad y de una motivación suficiente, no sólo no se activa, sino que tampoco se manifiesta. En su lugar se pone en marcha un pensamiento creativo de carácter negativo, que es el que hace que me convenza de que no puedo y continúe en el mismo espacio insatisfactorio en que me encontraba.</p><p>No estamos acostumbrados a considerarnos como la causa de nuestra vida, factor que nos impide utilizar todas las energías en la consecución de lo que queremos conseguir. Empezamos a pensar qué, por qué o cómo. Racionalizamos pros y contras, nos embargan las dudas y acabamos por no intentar y no conseguir nada.</p><p>•  <strong>Interpretación del presente sobre la base del pasado </strong></p><p>Resaltar la importancia de vivir en el aquí y en el ahora, y no instalados en el pasado o ansiosos del futuro y del porvenir. Estamos influenciados pero no condicionados por el pasado. Sumergirnos en los recuerdos del pasado o en los sueños del futuro, nos gasta y desgasta la felicidad del momento.</p><p>Podemos hacer una acción de reinterpretación del pasado desde el espacio anímico experiencial en que nos encontramos, poniendo las raíces para el futuro. Hacer una reinterpretación del pasado desde nuestra situación actual, en lugar de ignorarlo con bloqueos de recuerdos lastimosos, nos sirve para desactivar desde nuestra perspectiva actual los posibles eventos negativos del pasado.</p><p>La acción de restauración o de reconstrucción de los hechos para revisar nuestra situación presente nos sirve para motivarnos a la acción de creación de un presente o futuro tal y como queremos que sea, en lugar de ir a remolque de una realidad que ni nos satisface ni nos motiva.</p><p>•  <strong>Asunción de la propia personalidad</strong></p><p>Ser responsables de nuestra vida por nuestras acciones, interpretaciones, reacciones y actitudes. Nuestra primera responsabilidad es aclararnos cuáles son nuestros valores, cuáles nos sirven y cuáles son un obstáculo en la presente situación.</p><p>Hacer un balance al respecto, y desde ahí empezar partiendo del ajuste y cierre de procesos anteriores, es una de las acciones básicas de nuestro autocrecimiento. No se habla de borrón y cuenta nueva, sino de claridad de cuentas, de pagos de deudas, de cobro de facturas y revisión de direcciones. Lo re-evalúo desde un hecho cierto: soy un ser humano auto-realizante y me doy cuenta de que todo tiene un valor mucho mayor cuando lo sitúo en un contexto positivo.</p>"
  },{
    "id": 17,
    "titulo": "Autoestima y Auto-realización",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Autoestima y Auto-realización",
    "titora2": "",
    "imagenf": "pyramid.png",
    "ora": "<p><strong>Es la conciencia de la propia valía e importancia, y la asunción de la propia responsabilidad hacia nosotros mismos, de la construcción de nuestra vida y hacia nuestras relaciones intrapersonales e interpersonales.</strong></p><p>A menudo se confunde con egoísmo o hedonismo, es justamente lo contrario, es una forma de apertura a los demás, responsabilizándose de las propias acciones y relaciones, a la conciencia positiva de sí mismo en cuanto persona y la responsabilidad de las propias acciones y relaciones.</p><p>No obstante, no podemos enseñar a nuestros hijos lo que desconocemos. Sólo podremos hacerlo si partimos de nosotros como educadores de nosotros mismos.</p><p>Cada persona es valiosa, importante y responsable por el sólo hecho de ser un ser humano. Todos tenemos capacidad para tomar nuestras propias decisiones y aceptar la responsabilidad de nuestros actos.</p>"
  },{
    "id": 18,
    "titulo": "Valores primordiales de la autoestima",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Valores primordiales de la autoestima",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p><strong>Nuestra valía</strong></p><p>Queda demostrada por el sencillo hecho de que, si nos lo proponemos, somos capaces de mejorar, aprender y progresar en todos los sentidos.</p><p>Todos somos genios en potencia, según el campo o el entorno que nos motive o interese lo suficiente, tenemos la posibilidad de empezar a serlo en cualquier momento o etapa.</p><p><strong>Nuestra importancia</strong></p><p>Todos somos únicos e irrepetibles; ser conscientes de nuestra importancia significa darnos cuenta de que por ser personas tenemos la capacidad de marcar una diferencia tanto en nuestra vida como en nuestras relaciones con los demás y en cualquier momento de nuestra existencia.</p><p><strong>Nuestra responsabilidad</strong></p><p>Nuestra valía e importancia no reside sólo en ser como somos, implica nuestra capacidad y disposición para asumir la responsabilidad de nuestro crecimiento, evolución, actuación en la vida y los resultados que consigamos de la misma.</p><p>Ser responsables significa tener la disposición de crear en nuestra vida y en nuestras relaciones unas situaciones que nos permitan actuar de la forma más beneficiosa para nosotros mismos y los demás. </p><p>Si sabemos que somos importantes, con valía, con capacidad suficiente, estamos actuando desde un espacio de libertad, autonomía y responsabilidad.</p>"
  },{
    "id": 19,
    "titulo": "Componentes de la Autoestima",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Componentes de la Autoestima",
    "titora2": "",
    "imagenf": "1396902006.png",
    "ora": "<p>Los componentes que le dan una visión a la autoestima de nuestro hijos son los Sentidos de: Seguridad, Autoconcepto, Pertenencia, Motivación y Competencia.</p><p><strong>Seguridad</strong></p><p>Es el presupuesto básico de la autoestima, factor de motivación. Se deriva del reconocimiento, del éxito, de la libertad, de la apreciación, de la pertenencia, del autoconcepto, de la aceptación.</p><p>Un entorno de cariño, aceptación y comprensión desde la primera infancia permite al niño a atreverse a seguir sus impulsos naturales de desarrollo, y le da una seguridad basada en sus propias experiencias y en el refuerzo de sus padres.</p><p>Cuando un niño no se siente aceptado, comprendido y querido en la medida suficiente y de una forma incondicional, se encontrará cohibido en cualquier expresión de su desarrollo, tanto físico como mental. Su sentido de seguridad en sí mismo se verá profundamente afectado.</p><p>El niño necesita de una normas claras de conducta para que sepa lo que se espera de él como parte del sistema familiar y social al cual pertenece. Normas básicas de convivencia que se aplican a todos los componentes de la familia y el cumplimiento de las cuales son responsables todos, padres e hijos.</p><p>Una contradicción de mensajes le quita al niño seguridad y capacidad de acceder a un comportamiento natural. Los padres tienen que ponerse de acuerdo sobre la normativa familiar e informar a los hijos de las reglas y lo que se espera de ellos.</p><p>El niño necesita poder tener confianza en sus padres y no estar sujeto a sobresaltos o cambios bruscos de humor o de actitudes dentro de la familia. El niño necesita la seguridad de saber a qué atenerse con respecto a lo que puede o no puede hacer, con el fin de desarrollar su sentido de responsabilidad.</p><p><strong>Características del/de la niño/a sin suficiente seguridad</strong></p><p>•  Timidez excesiva.</p><p>•  Dificultad de separarse de personas o situaciones que le amparan y arropan.</p><p>•  Nerviosismo exteriorizado, comerse las uñas, chuparse el dedo, jugar con los rizos de pelo, temblor, llanto.</p><p>•  Estrés como mojar la cama, dolores de estómago o de cabeza, sudor excesivo, irritación, nerviosismo.</p><p>•  Resentimiento contra la autoridad por abusos sufridos, utiliza el victimismo para sentirse aliviado: él/ella no es el/la responsable, es el entorno o los demás.</p><p>•  Desorientación, no sabe lo que se espera de él/ella, confundido/a.</p><p>•  Considera que no hay justicia hacia él/ella y hacia cualquier cosa que haga.</p><p>•  Se resiste a probar nuevas experiencias, se le ha castigado por cualquier iniciativa que tomara y decide no hacer nada para no ser castigado.</p><p>•  Dificultad en aceptar cambios, entran en crisis, se asustan.</p><p>•  Dificultad en mantener contacto con los ojos o a tener contacto físico con los demás, recuerdan el miedo que les representaba mirar a sus padres o tampoco han recibido la experiencia de recibir abrazos o afecto.</p><p>•  No acepta el concepto de gratificación retrasada, pierde confianza en su capacidad de logro.</p>"
  },{
    "id": 20,
    "titulo": "Características del niño",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Características del niño",
    "titora2": "",
    "imagenf": "sm_5acc2ed60f9db.png",
    "ora": "<p><strong>Características del/de la niño/a con buen sentido de seguridad</strong></p><p>Tiene tendencia a:</p><p>•  Sentirse abierto a los cambios.</p><p>•  Sentirse cómodo con el contacto físico de las personas que quiere.</p><p>•  Sentirse cómodo tomando riesgos y buscando alternativas.</p><p>•  No tener problemas ante la separación de personas de su entorno cuando se les explica y se da cuenta de las razones que la motivan.</p><p>•  Tener una relación personal de confianza con las personas que conoce.</p><p>•  Aceptar directrices que recibe, evaluando y hablando abiertamente de las dificultades, desde la perspectiva de su solución.</p><p>•  Estar dispuesto a perdonar injusticias buscando la solución o reparación de las consecuencias.</p><p>•  Estar abierto a la interacción mutua y respetuosa con los demás.</p><p>•  Saber darse cuenta de lo que se espera de él/ella y, si no, preguntar e informarse.</p><p><strong>Posibles medidas de actuación para mejorar el sentido de seguridad de los hijos/as</strong></p><p>•  Llevar a cabo una revisión de las normas de convivencia en casa y en la escuela que no nos parecen adecuadas, el sistema de normas debe ser claro y discutido con el/la niño/a para que se sienta coautor/a, determinar límites nuevos de convivencia, tener libre acceso a la libertad de acción en algunas situaciones sin reprender.</p><p>•  Crear contextos para que realce su autoconcepto y su seguridad. Darle oportunidad de demostrar su creatividad y de que se de cuenta de que con los medios y recursos que tiene, es capaz de enfrentarse y resolver situaciones, conflictos y problemas.</p><p>•  Proponerle modelos de referencia que le permitan sentirse a gusto consigo mismo, no como comparación con los demás y que le haga sentir que no vale lo suficiente, sino desde la perspectiva de aprender formas distintas de actuar que pueden ser interesantes para su aprendizaje.</p><p>•  Demostrarle que se tiene fe y confianza en él/ella, elaborando pensamientos creativos en el sentido de motivación y consecuencia desde la confianza del éxito.</p><p>•  Hacer que comprenda y acepte que los errores son un medio de aprendizaje.</p><p>•  Reconocimiento inmediato si hace algo positivo que le hemos pedido.</p><p>•  Cuando se alaba por algo hay que dejar claro que nuestra apreciación de su comportamiento no es la razón de nuestro cariño por él/ella. Lo queremos por lo que es y no por lo que hace, aunque lo que haga refuerce nuestro cariño.</p><p>•  Estimularle para que haga planes ambiciosos pero posibles, que los visualice como si fueran un sueño pero sin expectativas, sin la necesidad de cumplirlos, que podría producirle frustraciones si no lo consigue. Motivarle a actuar desde la perspectiva de que puede y de que si no lo consigue no pasa nada, y de todas formas habrá aprendido algo nuevo.</p><p>•  Hacer que el/la niño/a desde pequeño se vaya dando cuenta de la importancia de ser lo que es y de hacer lo que hace.</p><p>•  Resaltar y aceptar como positivo que todos estamos dentro de una dinámica existencial de cambios continuos, lo queramos o no, cada uno puede modificar con su acción la calidad de los cambios y el rumbo de su propia vida.</p>"
  },{
    "id": 21,
    "titulo": "Autoconcepto o sentido de Identidad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Autoconcepto o sentido de Identidad",
    "titora2": "",
    "imagenf": "topIdentidad.png",
    "ora": "<p>Se refiere a la imagen que el/la niño/a se forma de sí mismo, o dicho de otra forma, a las asociaciones mentales que adquiere cuando se refiere a sí mismo/a. Estas asociaciones derivan en gran parte de la forma en que ha sido tratado/a en el pasado.</p><p>Sus reacciones emocionales y sus conclusiones sobre sí mismo/a dependen de su interpretación de sus vivencias y de sus situaciones desde la primera infancia.</p><p>Desde los primeros años, pone las bases de sus estrategias vivenciales que le acompañarán posiblemente durante toda su vida.</p><p>Los padres, con su actuación hacia sus hijos/as, son la primera motivación importante de cómo estas estrategias se van formando y reforzando.</p><p>El/La niño/a, frente a la actuación de sus padres construye un sistema de comportamiento, de defensa y supervivencia, que le permite superar el sufrimiento o la incomodidad de las situaciones negativas a las que tenga que enfrentarse.</p><p>Si ha sido tratado/a con afecto y como alguien importante, si se le ha respetado, si se le ha ayudado a darse cuenta de sus habilidades y si los padres le han dedicado la necesaria atención, su autoconcepto será básicamente positivo.</p><p>Se sentirá importante en el ámbito familiar y escolar primero, y en la vida después, y sus estrategias vivenciales se fundarán sobre estas bases.</p><p>Una suficiente autoestima constituye una especie de vacuna contra el impacto de las adversidades. Habrá momentos altos y bajos en nuestra vida, pero estaremos siempre en disposición de asumir los altos y desactivar los bajos cuando sea necesario.</p><p>El/La niño/a que ha sido considerado/a como una persona en crecimiento y aprendizaje, en lugar de una persona en potencia que hay que formar desde el punto de vista de los padres, tenderá a tener un autoconcepto positivo.</p><p>Si no ha tenido esa oportunidad tenderá a basar su autoconcepto en la opinión de los demás durante toda su vida, y tendrá mucha dificultad para aceptarse a sí mismo/a como es y a mejorar de forma constante sin presiones externas.</p><p>Su vida y su crecimiento dependerán de su decisión de atreverse a mejorar.</p>"
  },{
    "id": 22,
    "titulo": "Autoconcepto Limitado",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Niños con Autoconcepto Limitado",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p><strong>Características del/de la niño/a con autoconcepto limitado</strong></p><p>•  Exceso de deseo de complacer a los demás. El mecanismo de supervivencia le lleva a supeditar sus intereses a los de los demás para evitar posibles dificultades y sufrimientos.</p><p>•  Se siente incómodo/a con su apariencia física. Se le ha acostumbrado a considerar la estética como un elemento importante y recuerda posibles comentarios negativos que haya recibido al respecto. Esto lo lleva a sobrevalorar negativamente cualquier defecto e imperfección física que tenga.</p><p>•  Utilización de excusas y mentiras para justificar su comportamiento.</p><p>•  Se siente incómodo/a aceptando cumplidos: niega o rebaja su importancia. Le han enseñado a dar muestra de modestia, ya que ha asumido que no está bien ser engreído/a y confunde el autoaprecio con el egocentrismo.</p><p>•  Tiene dificultad para expresar sentimientos o emociones, responde de esta forma a la continua invalidación de sus sentimientos desde la infancia: no hay que llorar, tener miedo, mostrar debilidad, etc.</p><p>•  Viste de forma excéntrica o demasiado modesta, su mecanismo le lleva respectivamente a la rebeldía o a la excesiva modestia. Quiere atraer la atención o la rechaza: en ambos casos por pensar que no se la merece.</p><p>•  Se queja de los demás, es un mecanismo de defensa, el temor de asumir la responsabilidad de las propias acciones.</p><p>•  Se siente víctima, se da a sí mismo/a una excusa por sus deficiencias y su falta de éxito y de asunción de responsabilidad.</p><p>•  Es hipersensitivo, se siente enseguida atacado y agobiado por cualquier cosa que le pase o se le diga.</p><p>•  Siente y expresa que el trabajo es demasiado y que no puede con él. Tampoco realiza el esfuerzo ni se preocupa. Lo da por descontado. Piensa que no vale, o que no está a la altura del desafío, refuerza su autoconcepto negativo.</p><p>•  Presenta síntomas de no creer que puede ser la causa de su propia vida, siente que lo que le pasa es el efecto de los demás y de las circunstancias, más que de su propia percepción y decisión.</p><p>•  Actúa desde una ilusión de grandeza o superioridad que limita la eficacia de cualquier acción considerada por debajo de sus posibilidades.</p><p>•  Tiene un conocimiento muy limitado de sí mismo, el darse cuenta de cómo es en realidad le haría chocar con su propio autoconcepto negativo o insuficiente, y su mecanismo lo protege de frustraciones, desencantos o desilusiones.</p><p>•  Actúa desde roles copiados de otras personas, reales o imaginarias, sin buscar en sí mismo sus propias capacidades.</p><p>•  Es propenso a la crítica de sí mismo y de los demás. Esta actitud le proporciona una excusa por la carencia de satisfacciones en su vida y en sus relaciones.</p>"
  },{
    "id": 23,
    "titulo": "Buen Autoconcepto",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Niños con buen Autoconcepto",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p><strong>Características del/de la niño/a con buen sentido de autoconcepto.</strong></p><p>•  Sabe en quien confiar y lo hace. Se le han dado pruebas desde la infancia de que puede confiar en sus padres y se le ha hablado de todo tipo de situaciones y vivencias. Siente que se le ofreció un discernimiento positivo de sus capacidades y recursos personales.</p><p>•  Se encuentra seguro de sí mismo/a y por lo tanto no le cuesta aceptar separaciones de seres queridos. Sabe que la vida tiene una cierta dinámica y que de él depende cómo percibirlas e integrarlas a su favor.</p><p>•  Se siente cómodo con cualquier cambio ya que está preparado para tomar sus propias responsabilidades.</p><p>•  Está abierto a tomar decisiones, a correr riesgos y a entrar en acción para conseguir resultados.</p><p>•  El miedo a las críticas de los demás no le afecta, ya que sabe lo que es, lo que quiere y lo que puede conseguir con los recursos que tiene.</p>"
  },{
    "id": 24,
    "titulo": "Fomentar el Autoconcepto de los niños",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Fomentar el Autoconcepto de los niños",
    "titora2": "",
    "imagenf": "colab-01.png",
    "ora": "<p><strong>Posibles medidas de actuación para fomentar el autoconcepto de los hijos/as.</strong></p><p>Los padres tienen que aprender a no condicionar su cariño para sus hijos/as. La actuación de éstos es parte de un proceso de educación y crecimiento, y no tiene que interferir el amor mutuo.</p><p>Si los niños perciben este amor incondicional, se sienten seguros y pierden la ansiedad debida al miedo de no valer lo suficiente. Esto les permite entrar en una dinámica de comportamiento basada en la convicción de que, no obstante todo lo que pase, es querido y apreciado como hijo/a y persona.</p><p>•  <strong>Tomarse el tiempo de escuchar a los niños</strong>, es importante intentar comprender lo que quieren decir con su lenguaje verbal y no verbal sin la interferencia de preconceptos o desconfianza.</p><p>•  <strong>Reconocerle al niño su valía e importancia y darle refuerzos continuos </strong>para realzar su autoconcepto y su confianza en sí mismo/a. Lo ideal es hacerlo con relación a acciones específicas.</p><p>•  <strong>Hacer que reconozca desde los resultados que ha conseguido, cuáles son sus habilidades y se convenza de qué puede, sabe, es capaz y lo que merece la pena</strong>.</p><p>•  <strong>Aprovechar todas las oportunidades para poner de relieve que por el simple hecho de ser un ser humano, está en desarrollo continuo, está en el camino que ha escogido y puede modificarlo si lo desea.</strong></p><p>•  Acordarse de fechas importantes como cumpleaños o aniversarios de acontecimientos importantes para él/ella. Citar, cuando proceda, algo que el/la niño/a haya dicho y <strong>no dejar pasar desapercibidas las acciones buenas que haya realizado.</strong></p><p>•  Organizar el propio programa diario de manera que sea posible dedicarle unos minutos en exclusiva, cuanto más, mejor.</p><p>•  <strong>Hacer que vaya reflexionando sobre sí mismo/a</strong>, sus características y sus posibilidades como persona. Es muy importante desactivar el miedo a buscarse y a conocerse. La claridad sobre sí mismo, es lo más efectivo.</p><p>•  Acostumbrarse a no etiquetarle. En lugar de \"bueno, tonto, listo, inteligente, inútil\" hay que acostumbrarse a describir el comportamiento, sin identificarlo con el/la niño/a como persona. Es un niño realizando un acto malo. La conducta se puede juzgar, corregir y nos sirve como aprendizaje.</p><p>•  <strong>Utilizar las alabanzas</strong> con el mayor número de detalles posibles y enfocarlas desde el espacio positivo y constructivo.</p><p>•  <strong>Utilizar la escucha activa</strong>, sin enjuiciar, pidiendo aclaraciones, parafraseando y siendo empáticos.</p><p>•  No decirle específicamente lo que debe hacer a menos que lo pida. Intentar que descubra las posibles soluciones a cualquier problema.</p><p>•  Aceptar lo que piensa y opina sin decirle cómo hacerlo. Entablar diálogo para permitir que decida su futura actuación, desde la confianza en sí mismo.</p><p>•  Demostrar simpatía con frases como \"me doy cuenta que te sientes muy frustrado\", \"me parece que estás pensando que a nadie le interesas\". Estas frases sirven para que se sienta escuchado/a y comprendido/a, así como para validar sus sentimientos y emociones.</p><p>•  <strong>Enseñarle palabras que simbolicen sus sentimientos para que le sea más fácil expresarlos</strong>.</p><p>•  <strong>Hacer juegos, ejecutar trabajos y en general dejar que participe en la decisión sobre la forma de pasar el tiempo juntos</strong>.</p>"
  },{
    "id": 25,
    "titulo": "Sentido de Pertenencia",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Sentido de Pertenencia",
    "titora2": "",
    "imagenf": "equipo1.png",
    "ora": "<article><div><p><strong>Es el sentimiento de aceptación por parte de los demás. El principal y más importante núcleo de configuración de este sentido es la familia</strong>. Si se sienten aceptados y queridos en casa, los/as niños/as adquieren mucha más facilidad para socializar e integrarse a otros grupos.</p><p>Los padres tienen en sus manos la clave para facilitar la futura vida de relación de sus hijos/as. Un ambiente familiar donde se comparte, se participa, se juega y se trabaja juntos, refuerza el sentido de la familia como grupo. Los/as niños/as se dan cuenta de que participar significa compartir lo bueno y lo menos bueno, y que ésta es la base para la aceptación en cualquier contexto.</p><p>Un buen instrumento de cohesión y apoyo puede ser el nombrar cada semana durante un día a uno de los miembros de la familia como foco central.</p><p>Esto consiste en que cada uno se dirija a la persona con términos halagadores, se le reserve la mayor deferencia y se puede llegar a delegar el liderazgo familiar (sugerir que se va a comer, a qué juegos jugar juntos, que temas de conversación, etc.).</p><p>En un ambiente de este tipo, aprenden a ser parte activa, a compartir, a apoyar, a contemplar sus deseos con el interés del grupo y a seguir las reglas o normas del grupo.</p></div></article>"
  },{
    "id": 26,
    "titulo": "Comportamiento del niño con escaso sentimiento de Pertenencia",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Comportamiento del niño con escaso sentimiento de Pertenencia",
    "titora2": "",
    "imagenf": "solitario.png",
    "ora": "<p><strong>Comportamiento usual del/de la niño/a con escaso sentido de pertenencia.</strong></p><ul><li>Se aísla de los demás, no toma iniciativas de acercamiento por miedo al rechazo.</li><li>Tiene dificultad en iniciar y mantener amistades, tiene pocos amigos, para evitar el rechazo o sentirse incómodo.</li><li>Tiende a relacionarse con objetos o animales en lugar de con personas.</li><li>Es prepotente, sarcástico, no colabora e intenta atraer la atención de los demás. Su mecanismo lo lleva a reaccionar de formas extremas contra el sufrimiento del posible rechazo.</li><li>Para llamar la atención se jacta a menudo de cosas que no son verdaderas o que han sido sobre valoradas, el/la \"niño/a interior\" recuerda que haciéndolo se ganaba la atención de los padres.</li><li>Se deja influir fácilmente por los demás o intenta controlarlos.</li><li>Tiende a actuar más desde la competitividad que de la cooperación o colaboración.</li><li>Tiene tendencia a la crítica destructiva en lugar de la apreciación de sí mismo/a y de los demás.</li></ul><p><strong>El/La Niño/a con buen sentido de pertenencia.</strong></p><ul><li>Comparte el concepto de colaboración y amistad. Es capaz de iniciar los contactos interpersonales con las personas con las que desea relacionarse.</li><li>Demuestra sensibilidad y comprensión hacia los demás.</li><li>Demuestra habilidad para cooperar y compartir.</li><li>Se siente cómodo/a en los grupos.</li><li>Consigue la aceptación de los demás y se le busca para formar parte de grupos.</li><li>Demuestra una actitudes sociales positivas y abiertas.</li><li>Se siente valorado por los demás.</li><li>Acepta a las personas como son, sin intentar controlarlas, aunque esté abierto/a a dar apoyo y feedback para todo lo que haga falta.</li></ul><p><strong>Posibles medidas de actuación para facilitar el sentido de pertenencia de los/as hijos/as.</strong></p><ul><li>Decirle que depende de cada uno conseguir ser aceptado por los demás. Convencerles de que tienen todo lo que necesitan, que no tienen nada que temer tiende a reducir el miedo a relacionarse.</li><li>Motivarles a compartir ideas y puntos de vista dentro del grupo.</li><li>Brindarles la oportunidad de que se luzcan ante el grupo en situaciones en que están más capacitados, sus cualidades son subrayadas.</li><li>Crear contextos para que aprendan a ser líderes, desactivar el miedo, la ansiedad y el sentido de vergüenza, culpa y falta de valor personal.</li><li>Buscar oportunidades en las que pueda ayudar a los demás de forma natural.</li><li>Crear un ambiente generalizado de aceptación. La ansiedad es una forma de refuerzo para los miedos, y por lo tanto aumenta a su vez el miedo al rechazo y a los demás.</li><li>Motivarles para que compartan detalles de su vida personal, si lo desean. Que hablen de objetos personales que les importan y porqué. Que hablen de sus compañeros/as que tienen intereses parecidos a los suyos, que compartan lo que les pasa en la escuela.</li><li>Hacer juegos cooperativos en grupos, divertirse juntos sin competición.</li></ul>"
  },{
    "id": 27,
    "titulo": "Sentimiento de Motivación y Finalidad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Sentimiento de Motivación y Finalidad",
    "titora2": "",
    "imagenf": "motivacion.png",
    "ora": "<p>Impulsa a las personas a actuar de una determinada forma y a proponerse unos objetivos específicos, efectivos, concretos y alcanzables.</p><p>La persona con autoestima sabe lo que quiere conseguir y averigua cómo hacerlo a corto, medio y largo plazo. Sus energías se dirigen a tareas específicas y se sienten satisfechas cuando han conseguido lo que se proponen.</p><p>La falta de un sentido de dirección y finalidad resta motivación para realizar un verdadero esfuerzo para la consecución de objetivos, ya que no se produce el necesario convencimiento y voluntad de éxito.</p><p>Los padres pueden motivar a sus hijos a la acción desde la confianza que le demuestra su capacidad y buena voluntad. Las expectativas que un padre tiene para cada uno de sus hijos/as varían la percepción que tenga de cada uno/a de ellos/as. A veces estas expectativas responden sólo a sus deseos y a sus preconceptos y no tienen respuestas por parte de los/as niños/as.</p><p>A menudo, estas expectativas son el reflejo de frustraciones de los padres en su niñez. Los padres traspasan a sus hijos/as los deseos que tuvieron de niños. Un exceso de expectativas, puede desbordarle y dañar su autoestima si no consigue cumplir con los requerimientos de los padres.</p><p>Una situación de este tipo puede dejarle frustrado y con un sentido de insuficiencia altamente negativo. También puede darse el caso que las expectativas de los padres sobre uno/a de los/as hijos/as causen celos en sus hermanos y dañen la autoestima de éstos.</p><p>Está muy bien que un padre tenga los mejores deseos de éxitos para los/as hijos/as, pero estos son los que tienen que motivarse a actuar desde su propia iniciativa, creatividad, esfuerzo, interés propio de formación y éxito personal; y no porque los padres se lo pidan o lo esperen de ellos/as.</p><p>Un gran esfuerzo para la consecución de los objetivos que un/a niño/a se propone es la fe que tengan sus padres en su capacidad de alcanzarlos.</p><p>La confianza que se le demuestra, real e interior, de que puede y está capacitado, actúa como una motivación al éxito y le ayuda en la mayoría de las ocasiones y contextos a superarse a sí mismo y a sus condicionamientos.</p><p><strong>Características de niños/as con escaso sentido de finalidad y motivación.</strong></p><ol><li>Muestra falta de iniciativa. Su mecanismo le lleva a seguir la corriente para evitar riesgos.</li><li>Parece a menudo aburrido/a ya que no ve ni busca alternativas o soluciones.</li><li>No se pone objetivos de actuación ni de resultados.</li><li>Pregunta: ¿Para qué sirve todo esto si no me interesa?</li><li>Se siente inútil y sin capacidad; busca atención con llantos o quejas para sentirse cómodo.</li><li>Raramente lleva a cabo, de forma satisfactoria, su trabajo en casa, en la escuela, etc.</li><li>Siente que no es capaz y que por lo tanto no vale la pena intentarlo.</li><li>Tiene dificultad para tomar sus propias decisiones. Si no hay una motivación suficiente no merece la pena tomar decisiones, todo vale.</li><li>No se preocupa por la calidad del trabajo que hace.</li><li>No asume sus responsabilidades y tiende a achacar sus fracasos a los demás o a las circunstancias.</li><li>Es reactivo en lugar de proactivo. Su mecanismo le ha llevado a no tomar iniciativas que puedan causarle dificultades.</li></ol>"
  },{
    "id": 28,
    "titulo": "El niño con elevado sentimiento de Finalidad y Motivación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "El niño con elevado sentimiento de Finalidad y Motivación",
    "titora2": "",
    "imagenf": "1 (1).png",
    "ora": "<p><strong>Niños/as con un elevado sentido de finalidad y motivación</strong></p><ol><li>Tiene un buen sentido de dirección hacia dónde le conviene ir y cómo actuar.</li><li>Se siente motivado a emprender nuevas actividades, a buscar soluciones y alternativas.</li><li>Toma sus decisiones e inicia nuevos proyectos y actividades cuando lo considera necesario.</li><li>Crea por sí mismo/a contextos en que utilizar sus habilidades y destrezas.</li><li>Toma la responsabilidad de sus acciones y reconoce los resultados y las consecuencias de las mismas.</li><li>Está abierto/a a las oportunidades que se le presenten y las provoca.</li><li>Se marca objetivos realistas y va a por ellos.</li><li>Es proactivo en lugar de reactivo. Esto quiere decir que crea y actúa de forma espontánea y según sus convencimientos y motivaciones en lugar de limitarse a responde a estímulos externos.</li><li>Es consciente de que está en un proceso de aprendizaje y no se deja desmotivar por errores, equivocaciones o fracasos.</li></ol>"
  },{
    "id": 29,
    "titulo": "Actuaciones para generar sentido de Finalidad y Motivación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Actuaciones para generar sentido de Finalidad y Motivación",
    "titora2": "",
    "imagenf": "Psicologia.png",
    "ora": "<p><strong>Medidas de actuación para generar en los/as hijos/as un buen sentido de finalidad y motivación.</strong></p><ol><li>Crear contextos y situaciones para que realce su seguridad, autoconcepto y pertenencia.</li><li>Favorecer situaciones en que pueda descubrirse a sí mismo/a haciendo cosas bien y dignas de elogio.</li><li>Buscar en la interacción con el/la niño/a:</li></ol><ul><li>Qué es lo que no le satisface.</li><li>Qué es lo que le desmotiva.</li><li>Si es espontáneo, o responde al victimismo o rebelión hacia el entorno familiar.</li><li>Cuál es el punto del pasado en el cual piensa que no puede actuar y tener éxito.</li><li>Cuál es la causa emocional que hace que renuncie fácilmente a hacer un esfuerzo para conseguir resultados.</li></ul><p><strong>Medidas de Actuación:</strong></p><ol><li>Crear contextos en los que se dé cuenta de las ventajas de la gratificación retrasada. Esto es renunciar a una satisfacción inmediata para conseguir resultados más satisfactorios a largo plazo.</li><li>Enterarnos de qué es lo que quiere hacer en la vida. No hay duda de que el/la niño/a tiene necesidades y deseos que a veces desconoce. Se puede utilizar dinámicas de grupo y juegos en que puede permitirse soñar y visualizarse a sí mismo/a mientras hace cosas, consigue resultados, atención, admiración.</li><li>Utilizar la técnica del sólo por hoy para evitar ansiedad y motivarse a intentar lo que le interesa conseguir: sólo para hoy voy a hacer este trabajo; sólo para hoy voy a hacer este esfuerzo. Y mañana repite la dosis.</li><li>Darle la posibilidad de automotivarse reconociendo y alabando cuantos resultados positivos consiga aunque sea por el sólo hecho de intentarlo. Crear los contextos y situaciones necesarios para que se dé a sí mismo/a el permiso de intentarlo.</li><li>Utilizando ejemplos personales explicarle la importancia de enviarse a sí mismo/a mensajes positivos que le permitan descalificar situaciones negativas.</li><li>Generar colaboración y apoyo mutuo, en casa y en la escuela, para que se sienta motivado/a por su propio interés a lucirse con sus familiares y/o compañeros/as colaborando en las tareas comunes.</li><li>Organizar el uso del tiempo, llevar un diario de actividades. Utiliza colores, un color para cada actividad, en lugar de mencionar la actividad mencionas el color para indicar la tarea.</li><li>Hacer que se den cuenta de que están haciendo algo importante. Darles el reconocimiento de que este algo no es fácil y que sólo el hecho de intentarlo, ya de por sí, es un alarde que poco a poco creará hábitos más efectivos. No dar los éxitos por descontados, sino reconocerlos y alabarlos en forma específica.</li><li>Expresar y verbalizar el refuerzo inmediatamente después de un éxito. Los éxitos reconocidos, aunque pequeños, ayudan a aumentar la motivación.</li><li>Reducir la ansiedad y el agobio, utilizando el juego como instrumento de aprendizaje y motivación.</li><li>Evitar nosotros/as mismos/as perder la confianza y la creencia de que el/la niño/a es capaz, aun con fracasos totales o parciales en las etapas de su autocrecimiento. Todos/as tenemos potenciales sin límites de crecimiento.</li><li>Se pueden organizar carteles de reconocimiento de actividades bien hechas al final del día o de la semana.</li><li>Organizar mensualmente unas interacciones de grupo o en pareja para una evaluación personal. Discutir sobre si ha habido o no un cambio de actitud y comportamiento en casa, en la escuela, en las relaciones con los demás, consigo mismos. Esto les acostumbrará a hacer un análisis personal que les puede llevar a autoconocerse y a tomar decisiones de forma motivada y consciente.</li><li>Demostrar confianza en el/la niño/a.</li><li>Ayudarle a fijarse objetivos ambiciosos pero realistas dentro de una dinámica de autosuperación.</li><li>Alentar los intereses, talentos y actividades del/de la niño/a con el dibujo, el juego, los compromisos, los intercambios, la reflexión, la relajación, los ejercicios físicos y mentales en grupo o individualmente.</li><li>Organizar un sistema de premios que sirva de incentivos suplementarios a la acción.</li><li>Considerar los fracasos no como algo negativo sino como una oportunidad de aprendizaje y práctica.</li></ol>"
  },{
    "id": 30,
    "titulo": "Sentido de Competencia Personal",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Sentido de Competencia Personal",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Es la convicción de que se está lo suficientemente capacitado y preparado para poder hacer frente a cualquier situación que se nos presente aunque sea imprevista.</p><p>Es la convicción de que, aunque no se conozcan todas las respuestas, uno puede buscarlas y encontrarlas. Es una \"sensación de poder\" que se consigue de los propios conocimientos y experiencias positivas.</p><p>El/La niño/a adquiere este sentimiento de poder cuando aprende a resolver solo/a el mayor número de problemas y conflictos que se le presenten. Es la consecuencia de tomar decisiones que le lleven a resultados satisfactorios, de averiguar dónde encontrar los recursos que necesita, de aprender a utilizarlos, de cómo conseguir las necesarias informaciones y de cómo hacer un buen uso de ellas.</p><p>Hay que tener cuidado de no proteger demasiado a los/as niños/as en situaciones conflictivas. Hay que animarles a enfrentarse a riesgos razonables y a superarse a sí mismos. De los padres depende muy a menudo que consigan hacerse independientes lo antes posible.</p><p>Un camino desafortunado muy usual es el de no preocuparse o no tomar interés en lo que hace el/la niño/a y abandonarlo/a a su propia iniciativa; otro es el de sobre protegerle demasiado, sin hacerle sentir el necesario afecto, apoyo moral, reconocimiento y feedback que le permitan enfrentarse a posibles errores como parte del aprendizaje en lugar de considerarlos como fracasos.</p><p>Una gran parte de los/as niños/as, los/as más débiles, renuncian y pierden interés; otros, llegan a motivarse aunque desarrollen un sistema de supervivencia desde la separación y la renuncia a la colaboración y apoyo de los demás.</p><p>Un tercer camino, igualmente negativo, es el de pretender objetivos y tareas que desbordan su capacidad. A menudo los padres que tienen estas exigencias ni siquiera están disponibles para ayudarles en el cumplimiento de estos objetivos.</p><p>Hay un camino que permite el pleno desarrollo de la competencia, seguridad, motivación, y autoconcepto del/de la niño/a. También en este caso hay varios caminos para los padres. Uno es el alentarle haciéndole ver que está capacitado para aprender y actuar de la forma correcta si se lo propone. Le apoyan, le dan retroalimentación y le animan .</p><p>El/La niño/a se siente capaz e independiente pero sabe que si pide apoyo de sus padres, ellos están dispuestos a ayudarle en cualquier momento.</p><p>Aprender a pedir es otro factor de crecimiento. Es necesario saber decir no, si pensamos que es lo mejor para el/la niño/a. Si se da el caso, hay que hacerlo de forma abierta y alegar razones concretas con un diálogo para que lo comprenda. Así comprueba el apoyo y confianza en él/ella y en sus capacidades por parte de los padres.</p><p>Una vez que haya terminado la tarea es importante comprobar que está terminada, y bien, y reconocer el esfuerzo, la buena voluntad y la habilidad demostradas; siempre hay algún detalle en el que poder centrarse para hacer este esfuerzo más efectivo.</p><p>Como consecuencia el/la niño/a se sentirá orgulloso/a por el trabajo bien hecho, reconocerá el valor de terminar una tarea, y todo esto le causará:</p><ol><li>Un autoconcepto más positivo.</li><li>Motivación para ponerse nuevos objetivos, ya que se ha dado cuenta de que está en condición de enfrentarse y solucionar problemas.</li><li>La capacidad de reconocer y utilizar los medios y recursos a disposición de una forma más efectiva.</li><li>Tener una nueva prueba de que tiene el apoyo moral y la confianza de los padres cuando los necesite.</li><li>Una mayor seguridad en sí mismo como persona y como miembro del grupo al que pertenece.</li><li>Un buen desarrollo de su sentido de competencia personal, y se sentirá motivado a volver a empezar cada día el proceso, sin miedo a fallar; ya que ha sido capaz de resolver un problema, fallar en una segunda ocasión no sería tan amenazador para su propio autoconcepto y menos todavía en lo sucesivo.</li></ol>"
  },{
    "id": 31,
    "titulo": "El niño con insuficiente sentido de Competencia",
    "imagen": "",
    "manda": "contenidof",
    "titora": "El niño con insuficiente sentido de Competencia",
    "titora2": "",
    "imagenf": "niño-triste-png-2.png",
    "ora": "<p><strong>El/La Niño/a con insuficiente sentido de competencia.</strong></p><p>Tiende en general a tener las siguientes características:</p><ul><li>Excesiva dependencia de los adultos, ya que piensa y cree que solo/a no sabe ni puede.</li><li>No tiene desarrollado el sentido de la creatividad y acción personal independiente.</li><li>Cree que el éxito depende en gran parte de la suerte y de los demás.</li><li>No acepta como positivos los pequeños progresos; los considera insuficientes para modificar su falta de confianza en sí mismo/a.</li><li>No concibe alternativas a lo que está haciendo o a la forma en que lo está haciendo, ya que se encierra en su sentido de insuficiencia.</li><li>Se preocupa por el futuro en lugar de actuar en el presente.</li><li>Renuncia fácilmente a continuar lo que está haciendo ya que no tiene fe en conseguirlo.</li><li>Carece de un sentido de que los errores son enseñanza si se enfocan desde esta perspectiva.</li><li>Utiliza a menudo frases como \"yo no puedo\", \"yo no soy capaz\", etc., tanto en su conversación interior como en la interpersonal.</li><li>Carece del sentido de que puede pedir ayuda y apoyo a los demás una vez que haya comprendido que solo/a no puede.</li><li>Se niega a contribuir con ideas u opiniones, ya que se dice a sí mismo/a que no valen, que a los demás no les interesan,</li><li>No se atreve a asumir riesgos, ya tiene bastantes problemas con su propia insuficiencia.</li><li>Da por descontado cualquier logro o hazaña suya y de los demás, aunque la envidia puede invadirle por no ser capaz de hacer él/ella mismo/a lo que hacen otros.</li><li>Tiene dificultades para aceptar debilidades propias y de los demás, y renuncia a verbalizar ideas u opiniones.</li><li>No se compromete a trabajos o tareas por miedo a fallar o a cometer errores, y acaba aislándose y perdiendo oportunidades.</li><li>Tiene dificultades en reconocer sus habilidades y destrezas, ya que no hacerlo representa una justificación a su falta de acción y de resultados. Decir yo no soy capaz, le parece menos peligroso que fallar en la acción y sentirse mal por ello.</li><li>No sabe perder y aumenta la magnitud de los errores y decepciones, demostrando un pobre sentido deportivo.</li><li>Demuestra frecuentes frustraciones, renuncias, resistencias, desafíos, sueños despiertos no constructivos y autoengaños.</li></ul>"
  },{
    "id": 32,
    "titulo": "El niño con buen Sentido de Competencia",
    "imagen": "",
    "manda": "contenidof",
    "titora": "El niño con buen Sentido de Competencia",
    "titora2": "",
    "imagenf": "feliz.png",
    "ora": "<p><strong>El/La niño/a con buen sentido de competencia.</strong></p><ul><li>Busca desafíos y riesgos, sobre lo que puede y no puede aprender de cualquier contexto.</li><li>Es consciente de sus destrezas, virtudes y debilidades, y acepta estas últimas como oportunidades de crecimiento.</li><li>Se siente motivado/a a actuar con éxito en situaciones que considera importantes y toma iniciativas para conseguir este éxito.</li><li>Comparte sus gustos, ideas y opiniones con los demás, confiando en que son interesantes e instructivas. Se interesa por lo que comparten los demás y aprende de ello.</li><li>Muestra sentido de deportividad y acepta fallos y derrotas como enseñanza para superarse.</li><li>Busca la colaboración y la autosuperación en lugar de la competitividad.</li><li><strong>Reconoce sus éxitos, los ensalza y es capaz de hablar positivamente de ellos, sin miedo a que se le considere vano y orgulloso</strong>.</li></ul>"
  },{
    "id": 33,
    "titulo": "Crear en los hijos un buen Sentido de competencia",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Crear en los hijos un buen Sentido de competencia",
    "titora2": "",
    "imagenf": "feliz2.png",
    "ora": "<p><strong>Posibles medidas de actuación para ayudar a los/as hijos/as a que desarrollen un buen sentido de competencia.</strong></p><ul><li>Dar oportunidad a que consiga con su acción algo que no creía poder conseguir.</li><li>Ayudarle a buscar el mejor uso de los recursos personales con los que cuenta.</li><li>Provocar situaciones para poder dar refuerzo y apoyo de forma continua.</li><li>No expresar expectativas excesivas para no reforzar negatividad en el/la niño/a hacia sí mismo/a o hacia los demás.</li><li>Ayudarle a descubrir cuáles de sus propios recursos puede utilizar en las distintas áreas de acción.</li><li>Dar un feedback positivo sobre hechos concretos que haya llevado a cabo de forma satisfactoria.</li><li>Organizar un juego de roles o simulación para que aprenda y comprenda lo que significa ser explorador/a, artista, juez/a, profesor/a.</li><li>Organizar tareas que le permitan ir más allá en el nivel de pensamiento y comprensión que piense que tiene.</li><li>Aprovechar cualquier situación para conseguir la superación de sentimientos de incompetencia y entrar en la dinámica de la adquisición de confianza en sí mismo/a, de saber y si no es así de poder aprender de cualquier información, situación o contexto.</li><li>Organizar juegos de refuerzo como el de sacar una relación de cualidades propias y de los demás para leerlas en voz alta. Al final se contrastan las características positivas que le han atribuido a cada uno con lo que él/ella efectivamente piensa de sí mismo/a.</li><li>Dar certificados de acciones bien hechas. Cada uno tiene que recibir un certificado por cosas distintas. Los padres deben dar la oportunidad para que cada uno pueda obtener un certificado en una u otra ocasión.</li></ul><p>Las características y las medidas sugeridas para cualquiera de los 5 componentes, aunque se han indicado desde la perspectiva de los propios hijos/as, sin embargo, se aplican a nosotros mismos y a nuestras relaciones con nuestro propio/a niño/a interior.</p><p>El/La niño/a interior de cada uno es la parte de nosotros que por las causas que sean no ha conseguido madurar, quedando bloqueada en su maduración por la utilización del mecanismo de supervivencia adoptado en la infancia y reforzado o modificado en la niñez.</p><p>Este/a niño/a interior provoca reacciones infantiles en la edad adulta y necesita ser reconocido, asumido e integrado en la personalidad. En esto consiste el proceso de crecimiento personal.</p><p>La labor que hagamos con nuestros/as hijos/as para que ellos/as puedan conseguir un nivel adecuado de autoestima, representa una ocasión muy positiva para trabajar y conseguir resultados de autodesarrollo personal en nosotros/as mismos/as.</p><p>Es una forma de entrar todos/as en una espiral de apoyo y motivación mutua para una más correcta dirección de nuestra vida.</p>"
  },{
    "id": 34,
    "titulo": "Actitudes Positivas y Autocuidado",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Actitudes Positivas y Autocuidado",
    "titora2": "",
    "imagenf": "positivas.png",
    "ora": "<p><strong>Frases que promueven actitudes positivas</strong></p><ul><li>Muy bien, sabía que podías. Estoy seguro que eres capaz.</li><li>No dudo de tu buena intención.</li><li>Juan tiene un alto concepto de ti.</li><li>Si necesitas algo, pídemelo.</li><li>Sé que lo hiciste sin querer.</li><li>Estoy muy orgulloso de ti.</li><li>¿Sabes? Te quiero mucho.</li><li>Yo sé que eres bueno/a.</li><li>Te felicito por lo que has hecho.</li><li>Cuando me necesites, yo te ayudaré.</li><li>Noto que cada día eres mejor.</li><li>Creo en lo que me dices.</li><li>Sabes que quiero lo mejor para ti.</li><li>Tú te mereces lo mejor.</li><li>Puedes llegar donde quieras.</li><li>Las próximas notas serán mejores.</li><li>Te extrañé.</li></ul><p> <strong>Autocuidado</strong></p><p><strong>Principios para la implementación (Garma 1999)</strong></p><p>El autocuidado posee unos principios que se deben tener en cuenta en su promoción:</p><ul><li>Es un acto de vida que permite a las personas convertirse en sujetos de sus propias acciones. Por tanto, es un proceso voluntario de la persona para consigo misma.</li><li>Debe ser una filosofía de vida y una responsabilidad individual íntimamente ligada a la cotidianidad y a las experiencias vividas de las personas, pero a su vez debe estar fundamentado en un sistema de apoyo formal e informal como es el sistema social y el de salud.</li><li>Es una práctica social que implica cierto grado de conocimiento y elaboración de un saber y que da lugar a intercambios y relaciones interindividuales.</li></ul><p><strong>Promoción del autocuidado</strong></p><p>Para que las personas asuman el autocuidado como una práctica cotidiana de vida y salud, es necesario incluir en su promoción las siguientes estrategias:</p><ul><li>Desarrollar en las personas autoestima y generar niveles de fortalecimiento o empoderamiento como estrategias que reviertan la internalización de la impotencia, favorezcan el sentido de control personal y desarrollen habilidades de movilización personal y colectiva para cambiar las condiciones personales y sociales en pro de la salud.</li><li>Por otro lado, al potenciar la autoestima se impulsan prácticas deliberadas de autoafirmación, autovaloración, auto-reconocimiento y autoexpresión de los aspectos que favorecen el desarrollo integral.</li><li>Involucrar el diálogo de conocimientos, el cual permite identificar, interpretar y comprender la lógica y la dinámica del mundo de la vida de las personas mediante el descubrimiento y entendimiento de su racionalidad, sentido y significado, para poder articularlo con la lógica científica y recomponer una visión esclarecida de la enfermedad y de la salud que se traduzca en comportamientos saludables.</li><li>Explorar y comprender las rupturas que existen entre conocimiento, actitudes y prácticas; y configurar propuestas de acción y capacitación que hagan viable la armonía entre cognición y comportamientos.</li><li>Los agentes de salud deben asumir el autocuidado como una vivencia cotidiana, pues al vivir saludablemente, la promoción del autocuidado sería el compartir de sus propias vivencias. En la medida que el personal de salud viva con bienestar se estará en condiciones de promocionar la salud de los demás.</li><li>Contextualizar el autocuidado, es decir una direccionalidad de acuerdo con las características de género, etnia y ciclo vital humano. Es importante entender que cada persona tiene una historia de vida, con valores, creencias,  aprendizajes y motivaciones diferentes.</li><li>Generar procesos participativos; la promoción del autocuidado debe incluir participación más activa e informada de las personas en el cuidado de su propia salud, entendida la participación como el proceso mediante el cual la comunidad asume como propio el cuidado de sí misma y del ambiente que la rodea, dirigiendo la sensibilización a aumentar el grado de control y compromiso mutuo sobre la propia salud de las personas que ofrecen los servicios de salud y quienes los reciben.</li><li>El autocuidado significa aprender a participar de la sociedad, de su dinámica, de sus características y condiciones específicas en un momento determinado, y a tomar posiciones frente a las demandas sociales. Los conocimientos aprendidos a través de la socialización sustentan el pensamiento cotidiano, la construcción de alternativas, las motivaciones, las acciones y decisiones del vivir diario.</li><li>El agente de salud debe buscar espacios de reflexión y discusión acerca de lo que la gente sabe, vive y siente de las diferentes situaciones de la vida y la salud, con lo que identificar prácticas de autocuidado favorables, desfavorables e inocuas, y promover mediante un proceso educativo de reflexión-acción, un regreso a la práctica para transformarla.</li></ul>"
  },{
    "id": 35,
    "titulo": "Cómo Mejorar la Autoestima en la familia",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Cómo Mejorar la Autoestima en la familia",
    "titora2": "",
    "imagenf": "familia2.png",
    "ora": "<p><strong>Los 10 principios para mejorar la autoestima en la familia. Según el </strong><strong>Dr. Aquilino Polaina</strong></p><p><strong>Disponibilidad</strong></p><p>Consiste en dedicar tiempo (¡que es lo que menos tenemos!) a atender a nuestros/as hijos/as y pareja. Con los adolescentes, por ejemplo, no vale lo de “este tema ya lo hablaremos el sábado con tranquilidad, cariño”. </p><p>Hay que estar disponible, porque hay problemas que sólo se arreglan en el momento en que el otro se anima a plantearlo y pide ser escuchado. Demos tiempo al otro.</p><p><strong>Comunicación padres-hijos: que los padres hablen menos y escuchen más</strong></p><p>En muchas familias, cuando un padre o madre dice “hijo/a, tenemos que hablar”, el/la niño/a piensa “uy, malo, malo”. ¿Por qué? Porque sabe que los padres cuando dicen “tenemos que hablar” quieren decir “te voy a soltar un discurso por algo tuyo que no me ha gustado”.</p><p>Esto cambiaría si los padres se hicieran un propósito: dedicar el 75% a escuchar y sólo el 25% a hablar. Escuchar a los/as hijos/as (o al cónyuge, a cualquiera) es un esfuerzo activo. Hay que soltar el diario, quitar el volumen de la TV, girar la cabeza hacia quien te habla, mirar a los ojos, expresar atención.</p><p>Eso es <em>escucha activa</em>, que es la que sirve para mejorar la autoestima de tu familia.</p><p><strong>Coherencia en los padres y autoexigencia en los/las hijos/as</strong></p><p>Uno es coherente cuando lo que piensa, siente, dice y hace es una sola y misma cosa. No tiene sentido decirle a los/as hijos/as desde el sofá: “eh, vosotros, ayudad a mamá a quitar la mesa”. Hay que dar ejemplo primero. Tú, padre, has de quitar la mesa durante 5 días, que te vean. El quinto día dices a tu hijo: “venga, ahora entre los dos”. Y dos días después: “estoy orgulloso de ti, ahora ya has aprendido y ya puedes quitar la mesa tú sólo”. Y él se sentirá orgulloso de quitar la mesa.</p><p>Así aprenden a autoexigirse, que es mucho mejor que tenerlos vigilados 24 horas al día. Esto es un progenitor potenciador, motivador, animador y protector al mismo tiempo.</p><p>También les pedimos que estudien pero ¿nos ven a nosotros estudiar, leer revistas de nuestro oficio, ponernos al día en nuestra especialidad? Hemos de poder decir: “mirad, nosotros también estudiamos”.</p><p><strong>Tener iniciativa, inquietudes y buen humor, especialmente con la pareja</strong></p><p>Estos tres factores son útiles para la autoestima familiar. En España el buen humor no suele escasear. Pero la rutina es un enemigo en las relaciones de pareja y con los/as hijos/as.</p><p>El punto clave es que haya creatividad e iniciativa en la vida de pareja y eso se contagiará a toda la familia. Las mejores horas deben ser para compartir con la pareja. Ser padres no debe hacernos olvidar que somos “tú y yo, cariño, nosotros”.</p><p>Creatividad e iniciativa protegen a la pareja de la rutina. </p><p><strong>Aceptar nuestras limitaciones, y las de los nuestros</strong></p><p>Hay que conocer y aceptar tus limitaciones, las de tu pareja, las de tus hijos/as, pero es importantísimo no criticar al otro ante la familia, no criticar a tu pareja ante los/as niños/as, o a un/a hijo/a ante los hermanos/as, comparando a un/a hermano/a “bueno/a” con un/a “malo/a”. Eso le hace sufrir y quita autoestima. Es mejor llevarlo aparte y hablar.</p><p><strong>Reconocer y reafirmar lo que vale la otra persona</strong></p><p>Hemos de saber (grandes y pequeños) que somos buenos/as en unas cosas y no en otras. “Hijo/a, pareces bueno/a en A y en B, pero creo que C no es lo tuyo”. Reafirmemos al otro en lo que vale, y se verá a sí mismo como lo que es, una persona valiosa.</p><p><strong>Estimular la autonomía personal</strong></p><p>Nos hacemos buenos/as a medida que vamos haciendo cosas buenas. Lo que se hace es importante: hacer cosas buenas nos hace buenos/as a nosotros/as. Esta idea ayuda a tener autonomía personal, hacer las cosas por nosotros/as mismos/as, para mejorar.</p><p><strong>Diseñar un proyecto personal</strong></p><p>No irás muy lejos si no sabes donde quieres ir. Quedarte quieto/a no es factible, has de tener un proyecto personal para crecer, y atender y ayudar a discernir y potenciar los proyectos de los tuyos.</p><p><strong>Tener un nivel de aspiraciones alto, pero realista</strong></p><p>Hemos de jugar entre lo posible y lo deseable. Si aspiramos alto, nos valoraremos bien, tendremos autoestima. Pero, ¿es factible? Debemos conjugar un alto nivel de aspiraciones con la realidad de nuestras capacidades y recursos.</p><p><strong>Elijamos buenos amigos y amigas</strong></p><p>El individualismo es el cáncer del siglo XXI. Estamos atados/as a máquinas gratificantes: el DVD, la TV, la videoconsola, internet... El trabajo en solitario va minando la amistad verdadera. ¡Los/as amigos/as comprometen mucho y al individualista no le gustan los compromisos!</p><p>Sin embargo, necesitamos más que nunca amigos/as humanos/as, personas, grandes y buenos/as amigos/as, con los/as que compartir muchas horas, conversaciones sinceras y cercanas, amistades de verdad, que te apoyen y te conozcan auténticamente, que te acepten con tus fallos y potencien lo mejor en ti. Seleccionar amigos/as así para ti y para los tuyos es la mejor inversión.</p><p>Una familia que trata de seguir estos principios contribuye a mejorar la estima en sus hijos y la autoestima en ellos mismos. Hay finalmente tres ideas más a considerar:</p><ul><li>Según Chesterton, lo natural tiende a lo sobrenatural mientras que lo que no se sobrenaturaliza se desnaturaliza. </li><li>Buena parte del sufrimiento inútil en el mundo se produce porque en algunas ocasiones en las que deberíamos dedicarnos a pensar, nos ponemos a sentir; y en ocasiones que son para sentir, nos ponemos a pensar. Evitemos este sufrimiento inútil: hay momentos para pensar y momentos para sentir.</li><li>Si luchas, puedes perder, pero si no luchas ya estás perdido. </li></ul>"
  },{
    "id": 36,
    "titulo": "Cómo mejorar la Autoestima",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Cómo mejorar la Autoestima",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Es necesario conocer cómo funcionamos, es decir, cuáles son nuestras fortalezas y aspectos positivos y cuáles son nuestras limitaciones. A partir de esta valoración, decidiremos qué aspectos deseamos mejorar y cuáles reforzaremos.</p><p>El plan de acción para cambiar determinadas características debe ser realista y alcanzable en el tiempo (por ejemplo, la edad que tenemos es inamovible, la altura es otro factor poco variable a determinadas edades, etc.). Es decir, tenemos características que tendremos que aceptar y con las que convivir, intentando sacar partido y ver su aspecto positivo.</p><p><strong>Veamos algunas claves para mejorar la autoestima:</strong></p><p>1.No idealizar a los demás.</p><p>2.Evaluar las cualidades y defectos.</p><p>3.Cambiar lo que no nos guste.</p><p>4.Controlar los pensamientos.</p><p>5.No buscar obsesivamente la aprobación de los demás.</p><p>6.Tomar las riendas de la propia vida.</p><p>7.Afrontar los problemas sin demora.</p><p>8.Aprender de los errores.</p><p>9.Practicar nuevos comportamientos.</p><p>10.No exigirse demasiado.</p><p>11.Darse permisos.</p><p>12.Aceptar el propio cuerpo.</p><p>13.Cuidar la salud.</p><p>14.Disfrutar del presente.</p><p>15.Ser independientes.</p>"
  },{
    "id": 37,
    "titulo": "Musicoterapia",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Musicoterapia",
    "titora2": "",
    "imagenf": "musica_large.png",
    "ora": "<article><div><p>La musicoterapia es el uso de la música para mejorar el funcionamiento físico, psicológico, intelectual o social de personas que tienen problemas de salud o educativos. </p><p>La musicoterapia puede ser definida como \"<em>...un proceso de intervención sistemática, en el cual el terapeuta ayuda al paciente a obtener la salud a través de experiencias musicales y de las relaciones que se desarrollan a través de ellas como las fuerzas dinámicas para el cambio</em>\" (Bruscia, 1998).</p><p>La musicoterapia se usa con niños/as, con adultos y personas de la tercera edad con diferentes problemas físicos, emocionales, intelectuales o sociales.</p><p>También se emplea con personas que no están enfermas o que no tienen ningún problema, para mejorar el bienestar personal, para desarrollar la creatividad, mejorar el aprendizaje, para mejorar las relaciones interpersonales y para el manejo del estrés.</p><p>En los/as niños/as se usa para mejorar la autoestima, la atención, la concentración, la coordinación, el aprendizaje y la socialización, entre otras.</p><p>Actualmente existe un gran número de investigaciones científicas que apoyan el empleo de la musicoterapia con diferentes tipos de personas.</p><p>La musicoterapia ayuda a:</p><p>A niños/as con:</p><ul><li>Dificultades en el aprendizaje.</li><li>Problemas de conducta.</li><li>Trastornos profundos en el desarrollo (autistas).</li><li>Deficiencia mental.</li><li>Dificultades en la socialización.</li><li>Baja autoestima.</li><li>Trastornos médicos crónicos y/o degenerativos (cáncer, cardiopatías, problemas de dolor, etc.).</li></ul><p>A personas con :</p><ul><li>Enfermedades degenerativas debido a la edad (Alzheimer entre otras).</li><li>Problemas de farmacodependencia y abuso de sustancias.</li><li>Daño cerebral debido a enfermedades o traumatismos.</li><li>Incapacidades físicas debidos a enfermedades degenerativas o accidentes.</li><li>Problemas de dolor agudo o crónico debido a diversas condiciones (secuelas de accidentes, cáncer, etc.).</li><li>Personas con enfermedades terminales.</li></ul><p>A personas que no tienen problemas de salud pero que les permite emplear la música para:</p><ul><li>Reducir el estrés a través de hacer y escuchar música.</li><li>Como apoyo en el proceso del parto en las mujeres.</li><li>Aumentar la creatividad y la capacidad de resolver problemas.</li><li>Disminuir la ansiedad.</li><li>Mejorar la autoestima.</li><li>Manejar el estrés.</li></ul><p>La musicoterapia permite a las personas:</p><ul><li>Explorar sus sentimientos.</li><li>Hacer cambios positivos en su estado de ánimo y en su estado emocional.</li><li>Desarrollar un sentido de control de sus vidas a través de experiencias de éxito.</li><li>Aprender o poner en práctica habilidades para resolver problemas y conflictos.</li><li>Mejorar las habilidades de socialización.</li></ul></div></article>"
  },{
    "id": 38,
    "titulo": "Consideraciones sobre la Autoestima",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Consideraciones sobre la Autoestima",
    "titora2": "",
    "imagenf": "no",
    "ora": "<article><div><p><strong>Reflexiones de la Autoestima</strong></p><ul><li>La autoestima y sus manifestaciones son individuales y personalizadas.</li><li>Tener una autoestima saludable no es cuestión de edad ni de experiencia.</li><li>Cada persona con su historia de vida construye las estructuras de su autoestima que, ciertamente, es susceptible de cambio en cualquier momento de la vida.</li><li>La autoestima no es el éxito, está limitada por factores internos de circunstancias e historias de vida, y también por factores externos y sociales.</li><li>No implica únicamente autoayuda, reafirmación externa de apariencia y eficiencia, ni nuevas metas que son algunas veces sinónimo de nuevas exigencias.</li><li>Las personas con problemas de abuso de alcohol suelen tener una autoestima baja.</li><li>Quien se siente bien consigo mismo tiene mayores probabilidades de no consumir alcohol en exceso: no necesita recurrir a él para reafirmarse a sí mismo, explora nuevas experiencias, se comunica con asertividad, logrando integrase al grupo, se pone metas realistas, a corto, mediano y largo plazo. Una de las metas de la autoestima es la auto-realización.</li><li>Frente a constantes cambios y avances, tanto tecnológicos como científicos, el ser humano requiere un mayor número de recursos fisiológicos, psicológicos, sociales y de educación formal. La autoestima se considera un recurso psicológico que contribuye a preservar el propio bienestar biológico, psicológico y social.</li><li>La autoestima es una herramienta importante para que los/as adolescentes tomen decisiones que coadyuven a su salud integral.</li><li>La autoestima incorpora la confianza en la propia valía, permite no subordinar sistemáticamente la voluntad individual a la del grupo.</li><li>Algunos de los componentes de la autoestima son: el autoconcepto, la eficiencia personal, el respeto por uno mismo y por supuesto, el amor.</li><li>El autoconcepto no sólo incluye el conocimiento de lo que se es, sino también de lo que se quiere ser y de lo que se debe ser.</li><li>El respeto se expresa en una actitud positiva y reafirmativa ante las necesidades, derechos, sentimientos y deseos propios.</li><li>En la adolescencia, la persona continúa la construcción y definición de su identidad; es decir, del autoconcepto.</li></ul></div></article>"
  },{
    "id": 39,
    "titulo": "Bibliografía",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Bibliografía",
    "titora2": "",
    "imagenf": "bibliografia.png",
    "ora": "<article><div><p>Bruscia, KE. Defining Music Therapy, NH: Barcelona Publishers, 1998</p><p>Campaña, eduardo y Muñoz, mirtha, 2003; Varón y Mujer Los creó ; CLAI, 2003, San José, Costa Ric a.</p><p>De Angulo José Miguel y Lozada, Luz Estella,1992, Autoestima y dignidad , MAP Bolivia,</p><p>Eric, Juan;(1997), Sobre Autoestima, Universidad Autónoma de México.</p><p>Freud, Sigmund,1914, Introducción al Narcisismo, Editorial Alianza, Madrid, España</p><p>F.I.S., Factores de riesgo, protección y resiliencia, 1997, Fundación de Investigaciones Sociales, México.</p><p>Gaja Jaumeandreu, Raimon, 2004, Bienestar, Autoestima y Felicidad , Editorial Norma, Colombia</p><p>Garma, A. y Elexpuru I, 1999, El autoconcepto en el aula : Recursos para el profesorado. Barcelona: Edebé.España</p><p>Musicoteraía - http://www.musicoterapia.com.mx/que_es.html</p><p>Polaina, Aquilino, http://www.fluvium.org/textos/documentacion/fam200.htm</p><p>Voli Ferrari, Franco, 1996, Autoestima Para Padres , Editorial San Pablo, España.</p></div></article>"
  }]
}
