{
  "inicia":0,
  "final": 28,
    "data": [{
    "id": 0,
    "titulo": "Introducción",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Introducción",
    "titora2": "",
    "imagenf": "bascula.png",
    "ora": "<p>Cuando observamos algunos kilos de más en nuestro cuerpo, nos sentimos incómodos con esta situación, y el primer impulso es buscar una solución mágica y rápida para solucionar el problema. </p><p>Buscamos las “dietas” más efectivas, o las que tienen los alimentos que mas nos gustan, o la que nuestra amiga dice “me dio resultado y adelgacé rapidísimo”.</p><p>Así muchas veces, probamos todo lo que aparentemente augura buenos resultados, y vamos de “dieta en dieta”, sin lograr nada, y sintiéndonos cada vez mas frustrados, por no obtener los resultados esperados; y si lo logramos, estos resultados tienen una escasa duración.</p><p>Debemos tener conocimiento científico y veraz, sobre el complejo desarrollo de la obesidad y el sobrepeso. Es importante entender que si fuera algo sencillo de combatir, no sería un problema mundial que va en aumento.<br />Lamentablemente, la obesidad crece en todo el mundo, y cada vez es más difícil combatirla.</p><p>La alimentación, es un factor sumamente importante, al momento de iniciar nuestra lucha contra el sobrepeso, por esta razón, debemos tener mucho conocimiento y ser muy cuidadosos, cuando pretendemos utilizar esta herramienta para dicho combate.</p><p>En este curso, estaremos desarrollando: concepto y etiología de la obesidad, como evaluar objetivamente el estado nutricional, y de esa manera poder determinar el grado de sobrepeso, y los riesgos a los que estamos expuestos; a determinar las necesidades nutricionales en los individuos; y finalmente un capítulo específicamente de planes de alimentación, viendo diferentes alternativas alimenticias para el tratamiento del sobrepeso y la obesidad.</p>"
  },{
    "id": 1,
    "titulo": "Obesidad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Obesidad",
    "titora2": "",
    "imagenf": "obesidad.png",
    "ora": "<p>El peso corporal es la suma de los tejidos óseo, muscular y adiposo, y de órganos y líquidos del cuerpo. En la edad adulta, algunos de estos componentes sufren cambios normales como reflejo del crecimiento, el estado de la reproducción, variaciones en los grados de ejercicio y los efectos del envejecimiento.</p><p>El agua, que constituye hasta el 60 al 65 % del peso corporal, es el componente más variable, y el estado de hidratación puede producir variaciones de varios kilos.</p><p><em>Tejido Adiposo: depósitos de grasa</em></p><p>La grasa, es la principal reserva de energía del cuerpo, se almacena  en depósitos, denominado tejido adiposo. La adiposidad apropiada del cuerpo de una mujer es de 20 a 27 % del peso corporal. En varones, la adiposidad apropiada del cuerpo es de 12 a 15 %.</p><p>La totalidad de la grasa puede sufrir grandes variaciones, lo que hace posible compensar, las necesidades  de crecimiento, de reproducción, y del envejecimiento, y las fluctuaciones en circunstancias ambientales y fisiológicas, como la disponibilidad de alimentos y las exigencias o demandas del ejercicio físico.<br />Esta variabilidad es una función de las células adiposas, o adipositos, que tienen la capacidad de aumentar  y disminuir de tamaño y también de aumentar su número.</p><p>1. 1 Clasificación</p><p>La distribución del tejido graso en el cuerpo, difiere entre hombres y mujeres, así como también difiere entre  individuos del mismo sexo.<br />Según la distribución del tejido graso en las mujeres, podemos clasificar la obesidad en 2 tipos:  </p><p>El tipo <strong>“ginoide”</strong>  en las mujeres se caracteriza por la <strong>“forma de pera”</strong> que se origina por depósitos mayores de grasa alrededor de muslos y glúteos.<br />Las mujeres con obesidad de tipo ginoide no presentan las alteraciones del metabolismo de la glucosa, que se observan en mujeres obesas del mismo peso cuya grasa se distribuye en forma “androide”.</p><p>La distribución <strong>“androide o “en forma de manzana”</strong> típica de los varones se caracteriza por grasa alrededor de la cintura y el abdomen alto. Este tipo de depósito regional de grasa se caracteriza por la movilización rápida de ácidos grasos libres y se relaciona con un riesgo importante de hipertensión, enfermedades cardiovasculares y diabetes mellitus no dependiente de la insulina.</p><p>Por esta razón, es sumamente importante determinar el tipo de obesidad, que se posee, ya que los riesgos metabólicos son diferentes.</p><p><img src=\"images/dieta1.es.jpg\" /></p><p>Casi todo el depósito de grasa proviene directamente de los triglicéridos de la dieta, como lo indica el hecho de que la composición de ácidos grasos del tejido adiposo es similar a los de la dieta.</p><p>El exceso de carbohidratos  consumidos, también se convierte en ácidos grasos en el hígado, y pasa a formar parte de los depósitos.</p>"
  },{
    "id": 2,
    "titulo": "Factores que condicionan la Obesidad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Factores que condicionan la Obesidad",
    "titora2": "",
    "imagenf": "factres.png",
    "ora": "<p>Existen investigaciones intensas y constantes sobre la naturaleza y las causas de la obesidad. Participan factores ambientales y genéticos en una interacción compleja de variables, que incluyen influencias psicológicas y culturales y mecanismos fisiológicos reguladores.</p><p>Con los años han surgido muchas hipótesis para explicar por qué algunas personas se tornan obesas en tanto que otras permanecen delgadas, y por qué es tan difícil que los obesos que reducen peso, conserven posteriormente el peso logrado con tanto esfuerzo.</p><p>Este hecho nos muestra la complejidad de la patología.</p><p>Debemos decir que la Obesidad es una enfermedad; y que hace referencia, no solo  al gran obeso, sino  a todo aquel que pese un 30 % más que su peso adecuado.</p><p>Es una enfermedad que no es transmisible, por lo tanto no contagia. Se trata de una enfermedad crónica, porque dura toda la vida y no se cura.</p><p>A diferencia de otras enfermedades crónicas como la diabetes, la Obesidad es visible. Afecta a personas de ambos sexos y de todas las edades.</p><p>Si bien la obesidad es crónica, también es cierto que, un enfermo obeso es recuperable, si lleva un tratamiento adecuado. Es decir que cualquier persona, pese  a su predisposición a engordar, puede lograr mantenerse en un peso adecuado si aprende a realizar determinadas acciones y las mantiene  a lo largo de toda su vida.</p><p>Además, es importante saber que la obesidad constituye el principal factor de riesgo de algunos de los más importantes problemas de salud, como las enfermedades cardiovasculares, la diabetes y el cáncer. Por esta razón, al combatir la obesidad, estaremos previniendo otras enfermedades.</p><p>También es bueno dejar en claro que muchos kilos no significan obesidad, así por ejemplo,  un levantador de pesas, o una embarazada puede estar por encima de su peso ideal, y sin embargo no son obesos.<br />Por lo tanto la Obesidad, por definición es “el exceso de peso, a expensas de tejido adiposo”, o sea el aumento en cantidad y/o tamaño de los adipositos (células de tejido graso).</p><p>1. 3 Causas</p><p>La obesidad es una enfermedad multifactorial, es decir que son muchos los factores que están condicionando a la aparición de la misma. Dentro de estos factores mas frecuentes, se deben destacar:<br />La herencia genética, el ritmo de vida acelerado, los malos hábitos alimentarios y la falta de ejercicio.</p><p>En cuanto a los malos hábitos alimentarios, podemos destacar  algunos, tales como:</p><br />→ Gran consumo de alimentos hipercalóricos, cargados de azúcar, de harinas refinadas, de grasas de mala calidad (trans).<br />→ Sustitución del agua por refrescos y jugos azucarados.<br />→ Ausencia sistemática del desayuno, con la consecuente disminución del consumo de lácteos.<br />→ Porciones de alimentos grandes y abundantes.<br />→ Disminución progresiva del consumo de comidas elaboradas en la casa, y aumento de consumo de alimentos industrializados, en general cargados de grasas.<br />→ Aumento progresivo del consumo de alcohol.<br />→ Alimentación pautada por la publicidad, lo que induce a consumir alimentos industrializados, con mayor frecuencia.<p>Lo importante es la forma de revertir esto. Se sabe que el tratamiento contra la obesidad es muy complejo y debe ser abordado desde diferentes puntos de vista, más allá de lo meramente dietético.</p><p>Los pilares fundamentales en el adelgazamiento son: la realización de ejercicio físico, una hidratación suficiente y un plan adecuado de alimentación.</p><p>1. 4 Tratamiento Dietoterápico</p><p>Basándonos unicamente en el tratamiento dietoterápico, podemos afirmar que las opciones son muy variadas.</p><p>El plan alimentario estará condicionado por una enorme cantidad de factores: costumbres alimentarias, estación de año,  estado nutricional del individuo (sobrepeso u obesidad) necesidades nutricionales particulares  de cada individuo, disponibilidad de alimentos, opciones dietoterápicas, etc.</p><p>En este curso estaremos viendo diferentes dietas, algunas tradicionales, más y menos efectivas, cuales han sido a través de la historia la más usadas y mejores resultados han dado.<br />También haremos un análisis científico de las dietas “de moda”; y un capítulo dedicado exclusivamente a “dietas alternativas”, estas son dietas que no se deben usar siempre, pero que resultan un alternativa viable, a la hora de bajar de peso en forma rápida, o en el momento de un “estancamiento” en el descenso de peso.</p>"
  },{
    "id": 3,
    "titulo": "Valoración del Estado Nutricional",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Valoración del Estado Nutricional",
    "titora2": "",
    "imagenf": "obesity.png",
    "ora": "<p>Indicadores Antropométricos</p><p>Este debe ser siempre el punto de partida, es lo primero que debemos identificar, para definir nuestras acciones. A partir de esta valoración, se podrá saber, cuales son los objetivos en el descenso, y cuanto tiempo dedicaremos al tratamiento dietético.<br />Existen muchos indicadores para valorar el estado nutricional, los más utilizados para ello son los indicadores antropométricos, y dentro de estos el más utilizado es el peso.</p><p><strong> Peso</strong></p><p>En este caso lo que interesa conocer es:</p><p>Peso Actual<br />Peso Habitual<br />Peso Ideal</p><p>La medición del peso actual se realiza en forma muy sencilla, en una balanza, y siempre es conveniente sea a la misma hora del día, por ejemplo a la mañana al despertar.</p><p>Esta medición debe combinarse con el dato de peso habitual, que significa el peso que por mucho tiempo ha tenido la persona. Este es el peso al que siempre “tiende volver” la persona.</p><p>Por lo tanto si una persona por mucho tiempo ha tenido un peso adecuado, y el aumento ha sido en poco tiempo, será muy fácil volver al peso adecuado.</p><p>Por otro lado, si es a la inversa, y el peso habitual ha permanecido, durante mucho tiempo fuera de los parámetros normales, entonces significará un poco más de esfuerzo.</p><p>El peso ideal se determina a través de tablas, relacionando la talla, con el sexo y la estructura corporal. Cabe aclarar que hoy en día, es un concepto, algo en desuso, debido a la dificultad de muchas personas para alcanzarlo, sobre todo cuando el peso habitual ha sido inadecuado, por períodos largos de tiempo.</p><p>Puede calcularse a partir de Tablas de Compañías de Seguros, la más utilizada es la Metropolitan Life Insurance Company, en las cuales se determinó el peso ideal, a partir del peso en cual, se observó menor incidencia de mortalidad. La referida tabla ha sido modificada según la estructura corporal del sujeto.</p><p><img src=\"images/dieta2.es.jpg\" /></p><p><img src=\"images/dieta3.es.jpg\" /></p>"
  },{
    "id": 4,
    "titulo": "Como determinar la estructura corporal",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Como determinar la estructura corporal",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Se realiza de la siguiente manera:</p><p>Se mide la circunferencia de la muñeca, a la altura de la hipófisis estiloides del radio con una cinta métrica (como lo indica la figura).</p><p><img src=\"images/dieta4.es.jpg\" /></p><p>Después de obtener esta medida y la de la talla, se realiza la siguiente ecuación:</p><p><img src=\"images/dieta5.jpg\" /></p><p>Circunferencia de la muñeca (cm.)</p><p>El resultado obtenido se compara con los siguientes estándares</p><p><img src=\"images/dieta6.jpg\" /></p><p>En la actualidad, se maneja y está aceptado, proponer una reducción del 10 % del peso actual, ya que de esta forma se disminuye el riesgo de sufrir enfermedades cardiovasculares.</p><p>Otra forma de saber si el peso está en los parámetros correctos, es conociendo el IMC (Índice de Masa Corporal), y la circunferencia de la medida de la cintura.</p><p>Ambos parámetros miden el riesgo de sufrir o padecer otras enfermedades, como diabetes, presión alta, en las cuales la obesidad incide directamente.</p><p>2. 3  Índice de Masa Corporal (IMC)</p><p>El Índice de Masa Corporal (IMC) es la medida que relaciona el peso y estatura de una persona, esto con el fin de calcular si tiene sobrepeso u obesidad.</p><p>Este cálculo se realiza mediante una fórmula sencilla, que es dividir el peso entre la estatura al cuadrado.</p><p>Para poder sacar el Índice de Masa Corporal, se necesita primeramente dos datos importantes:</p><p>Estatura exacta, y<br />Peso exacto.</p><p>Una vez tengamos estos datos, se procede a calcular el IMC con la siguiente fórmula:</p><p><img src=\"images/dieta7.jpg\" /></p><p>Vamos a calcular el IMC de una persona que mide 1.60 MT. y pesa 75 Kg. Entonces vamos a emplear la fórmula. Primero procedemos a:</p><p>IMC = 75 / 1.602<br />El resultado de 1.602 es 2.56.</p><p>Teniendo este resultado, seguimos con la fórmula:</p><p>IMC = 75 / 2.56<br />IMC = 29.296875</p><p>Resultados del Índice de Masa Corporal:</p><p><img src=\"images/dieta8.jpg\" /></p><p>Volviendo al ejemplo anterior, el Índice de Masa Corporal de esa persona es 29.30. Esto significa que tiene como tipo de peso el llamado «sobrepeso», pues está dentro de los límites de los 25.0 - 29.9</p><p>El Índice de Masa Corporal es un método de cálculo aceptado universalmente para poder determinar el grado de sobrepeso u obesidad de una persona. La ecuación fue desarrollada a mediados del siglo pasado por LA Quetelet, matemático belga y se basa en relaciones entre el peso y la estatura de una persona.</p><p>2. 4 Circunferencia de la cintura</p><p>Se debe medir la circunferencia pelviana,  a nivel de la espina ilíaca o parte superior de los huesos laterales de la cadera, a la altura del ombligo. Debe realizarse en espiración natural (sin aire en los pulmones), antes de comer, y fuera del período menstrual en el caso de las mujeres.</p><p><img src=\"images/dieta9.jpg\" /></p><p>La medida de la cintura determina la obesidad abdominal, referida a la grasa visceral, e decir la obesidad androide que es la más peligrosa en términos de enfermedades asociadas.</p><p>Se considera valores de bajo riesgo o normales los ubicados debajo de: en la mujer 80 CMS, en los hombres 94 CMS.</p><p>También esta medida sirve para verificar el descenso de la masa grasa, ya que muchas veces, el peso no se altera (sobre todo en personas que practican mucho deporte).<br />Cuando se está realizando un tratamiento para adelgazar, es conveniente llevar un control del descenso en la medida de la cintura.</p><p>Medición de la circunferencia del brazo</p><p>Esta medida también sirve para medir la evolución en el descenso de la masa grasa.</p><p>La técnica a utilizarse es la siguiente:</p><p>Utilizar una cinta métrica inelástica.</p><p>El brazo doblado hacia la espalda, formando ángulo recto<br />Se mide la distancia entre el apéndice de la clavícula y el apéndice del húmero. Allí se busca el punto medio, y será donde se tome la medida, colocando la cinta métrica alrededor, sin hacer presión.</p><p>A partir de estas medidas antropométricas que hemos hablado, es conveniente confeccionar una planilla, donde registrar los resultados para ir conociendo la evolución en el descenso de peso.</p><p>Los registros, se deben realizar en forma semanal, pero la evaluación del éxito del tratamiento, se debe realizar en forma mensual.</p><p>Es decir, debemos hacer tratamiento un mes, registrando semanalmente el peso y las medidas antropométricas, y  recién después de transcurrido un mes, podremos evaluar objetivamente, el éxito del tratamiento.</p><p><strong>Planilla de control, de peso y medidas antropométricas.</strong></p><p><img src=\"images/dieta10.jpg\" /></p>"
  },{
    "id": 5,
    "titulo": "Dietas Balanceadas",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Dietas Balanceadas",
    "titora2": "",
    "imagenf": "tenedorm-min.png",
    "ora": "<p>Definición. Comenzaremos definiendo el concepto de “dieta”, ya que muchas veces popularmente,  la “dieta” se asocia erróneamente a la práctica de restringir la ingesta de alimentos, para obtener sólo  la energía necesaria, para disminuir el peso corporal.</p><p>Una dieta es la pauta que una persona  sigue en el consumo habitual de alimentos.</p><p>Se acepta como sinónimo de plan de alimentación, que alude al \"conjunto y cantidades de  alimentos o mezclas de alimentos que  en forma habitual se consumen”, aunque también puede hacer referencia al patrón alimentario, que en determinadas circunstancias, realizan personas sanas, enfermas o convalecientes en el comer y beber.</p><p>La dieta humana se considera equilibrada si aporta los nutrientes y energía en cantidades tales que permiten mantener las funciones del organismo en un contexto de salud física y mental.</p><p>Esta dieta equilibrada es particular de cada individuo y se adapta a su sexo, edad y situación de salud. No obstante, existen diversos factores (geográficos, sociales, económicos, patológicos, etc.) que influyen en el equilibrio de la dieta</p><p><strong>Concepto de Alimentación Balanceada</strong></p><p><img src=\"images/dieta11.es.jpg\" /></p><p>En esta figura,  se muestran los alimentos clasificados en seis grupos. Los de origen vegetal (cereales y derivados, vegetales y frutas) ocupan un lugar privilegiado, significando que deben ocupar una parte importante de la alimentación habitual.</p><p>Los de origen animal ocupan un espacio más pequeño. Se jerarquiza el grupo de lácteos por el aporte de calcio, mineral que cumple importantes funciones en el organismo, como la de conferir a los huesos su natural dureza.</p><p>Se recomienda seleccionar lácteos y carnes de bajo contenido graso.</p><p>En menor proporción se encuentran los grupos de grasas, sal, azúcares y dulces. El escaso espacio que ocupan estos alimentos recomienda a la población la moderación en su consumo. Cuando la intención es adelgazar, más que moderar, se recomienda suprimir alimentos de esos grupos.</p><p>Disminuir las grasas de la alimentación es saludable.</p><p>Además es una forma razonable y práctica de bajar las calorías de la alimentación y descender de peso, sin alterar demasiado las cantidades de alimentos que se consumen habitualmente.</p><p>Resumiendo podríamos definir tres conceptos claves: variedad, equilibrio, moderación.</p><p>Recuerde que el seguimiento de una alimentación adecuada contribuye a alcanzar y mantener un buen estado nutricional y por lo tanto también un buen estado de salud.</p>"
  },{
    "id": 6,
    "titulo": "¿Qué alimentos seleccionar?",
    "imagen": "",
    "manda": "contenidof",
    "titora": "¿Qué alimentos seleccionar?",
    "titora2": "",
    "imagenf": "alimentos.jpg",
    "ora": "<p><strong>Grupo de cereales y leguminosas:</strong> Se incluyen en este grupo los cereales (arroz, avena, fécula de maíz, fideo, harina de maíz y de trigo, tapioca, sémola), leguminosas (garbanzos, habas, lentejas, porotos), masas de levadura o de polvo de hornear de bajo contenido graso.</p><p>Se recomienda seleccionar alimentos de este grupo en sus diferentes presentaciones, preferentemente en sus formas integrales.</p><p><strong>Grupo de verduras y frutas</strong>:</p><p>Están todos indicados. Desde tiempos inmemoriales el hombre ha usado las plantas para prevenir y curar enfermedades, por lo que el consumo diario de estos alimentos es considerado altamente saludable. Todas las personas deberían consumir como mínimo 5 porciones al día entre vegetales y frutas, de preferencia de estación.</p><p><img src=\"images/dieta12.jpg\" /></p><p><strong><em>Grupo de leches y quesos:</em></strong></p><p>Se debe incluir diariamente por su aporte de calcio. Deberán seleccionarse leche y yogur descremados o semidescremados y quesos tipo magro, ricota  o requesón sin crema.</p><p>Con respecto al queso rallado en caso de usarse debe hacerse en cantidades mínimas, sólo como condimento, ya que contiene más grasa, y mucho sodio.</p><p><img src=\"images/dieta13.jpg\" /></p><p><strong><em>Grupo de carnes y huevos</em></strong>:</p><p>Carnes: La carne de preferencia es la de pescado, pudiéndose seleccionar cualquier tipo. Con respecto a la carne vacuna se seleccionarán los cortes más magros (cuadril, entraña, lomillo, nalga, rueda) quitándoles la grasa visible.</p><p>Al pollo debe retirársele la piel y la grasa, prefiriéndose el consumo de pechuga.</p><p>Se desaconseja el consumo habitual de carnes de alto contenido graso como cerdo y cordero. En caso de consumirlos es necesario seleccionar pulpas (evitar las costillas) y formas de preparación que no incluyan la grasa, por ejemplo a la parrilla.</p><p>Fiambres y embutidos: No se deben consumir por su alto contenido graso. En caso de consumirse se hará en forma ocasional, seleccionando los más magros (lomito, paleta de bajo contenido graso) y en pequeñas cantidades.    </p><p>El consumo de embutidos está contraindicado.</p><p><img src=\"images/dieta14.es.jpg\" /></p><p><strong><em>Huevos</em></strong>: Las claras pueden consumirse diariamente, no contienen grasas y tienen la ventaja de admitir variadas formas de preparación. Con respecto a las yemas, debe respetarse la frecuencia de consumo semanal indicada (no más de a la semana).</p><p><strong><em>Grupo de azúcares y dulces:</em></strong> No se recomienda su consumo. Pueden sustituirse por edulcorantes artificiales.<br /><strong><em>Grupo de aceites y grasas</em></strong>: No se recomienda el consumo de grasas sólidas (manteca, margarina, crema doble).  </p><p>Con respecto a aceites se seleccionarán de oliva, arroz, girasol, girasol alto oleico, soja y uva combinándolos o alternándolos con aceite de oliva.</p><p><img src=\"images/dieta15.jpg\" /></p><p><strong>Semillas:</strong> Nueces, avellanas, almendras, maníes, palta, semillas de amapola lino, sésamo, girasol, zapallo tienen un perfil de ácidos grasos que ayuda a lograr un equilibrio en las grasas de la alimentación.</p><p>Las cantidades a consumir deben ser pequeñas ya que son muy calóricas.</p><p><img src=\"images/dieta16.jpg\" /></p>"
  },{
    "id": 7,
    "titulo": "¿Cómo preparar los alimentos?",
    "imagen": "",
    "manda": "contenidof",
    "titora": "¿Cómo preparar los alimentos?",
    "titora2": "",
    "imagenf": "preparar.jpg",
    "ora": "<p>A continuación se aportan algunas ideas sobre diferentes formas en que los alimentos pueden  prepararse,  con el objetivo de facilitar una alimentación variada.</p><p>Deben suprimirse las formas de preparación que incluyan alimentos no recomendados o un exceso de ellos como por ejemplo las frituras o los productos de repostería. </p><p><strong><u> Grupo de cereales y leguminosas</u></strong></p><p>Hervidos, con aceite, en ensaladas frías o calientes, con salsas vegetales o dietéticas, con pesto, a la cacerola con las verduras y carnes indicadas.</p><p>Masas permitidas: Se elaboran con harina blanca e integral y como elementos líquidos aceite en cantidades mínimas agua y leche entera o descremada. Pueden usarse para la preparación de pizzas y tartas de verdura o pescado.</p><p><strong><u> Grupo de verduras y frutas</u></strong></p><p>Verduras crudas o cocidas, en ensaladas frías o calientes, en budines, soufflés, tartas, croquetas al horno, sopas, salpicones, rellenos.  </p><p>Frutas al natural, en ensaladas, compotas, al horno, con gelatina dietética.</p><p><img src=\"images/dieta17.jpg\" /></p><p><strong><u> Grupo de leches y quesos</u> </strong>  </p><p>Leche sola, cruda o cocida, integrada a preparaciones como salsa blanca dietética o budines de verdura. Ricota y yogur solos o agregados a preparaciones de pescado o verduras. En postres dietéticos con frutas o gelatina.</p><p><img src=\"images/dieta18.jpg\" /></p><p><strong><u>Grupo de carnes y huevos</u></strong></p><p><strong>Carnes magras</strong>: Hervidas, a la parrilla, a la plancha, al horno, en preparaciones de horno como budines, croquetas, hamburguesas, pasteles o empanadas, en salpicones, a la cacerola, en rellenos de vegetales.<br /><strong>Huevos</strong>: Duros, pasados por agua, poché, formando parte de preparaciones con otros alimentos indicados.</p><p><strong><u>Grupo de azúcares y dulces</u></strong></p><p><strong>Postres dietéticos</strong>: Se realizan con los ingredientes permitidos evitando los agregados de alimentos grasos y de azúcar. Puede utilizarse el sabor dulce natural de las frutas realzándolo con condimentos o utilizar algún edulcorante artificial. Si va a someterlo a cocción es conveniente utilizar sucralosa.</p><p><strong><u>Grupo de aceites y grasas</u></strong></p><p>Los aceites deben agregarse crudos a las preparaciones una vez prontas, exponiéndolos al fuego sólo cuando se los utilice para preparar masas, saltar, rehogar o untar los recipientes de horno. En estos casos en que va a elevarse la temperatura se recomienda utilizar el aceite de girasol alto oleico.</p>"
  },{
    "id": 8,
    "titulo": "Algunas recomendaciones o consejos...",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Algunas recomendaciones o consejos...",
    "titora2": "",
    "imagenf": "no",
    "ora": "→ Ha de contener menos calorías que las que la persona está acostumbrada a comer. Proponerse una disminución progresiva de la porción habitual hasta llegar a disminuirla en un 20 % inicialmente respecto al punto de partida. Por ejemplo, si se acostumbraba comer 5 milanesas, pasar a comer 4 o 3; si se acostumbraba a comer 3 porciones de pizza, pasar a comer 2 y así con todos los alimentos, menos con las verduras, que pueden seguirse comiendo en abundancia. En este caso lo que si hay que controlar es el aderezo agregado: aceite o mayonesa. Es importante tener en cuenta que contrariamente a lo que habitualmente se cree, a mayor sobrepeso, mayor consumo de calorías admite el organismo par bajar. A la inversa, a menor sobrepeso o en un sobrepeso estético, la restricción calórica debe acentuarse.<br /><br />→ Balanceada. Para ello incluirá todos los grupos de alimentos: frutas y verduras, cereales, y legumbres, lácteos, carnes y huevos, grasas de buena calidad en cantidad reducida y dulces esporádicamente.<br /><br />→ Equilibrada. A pesar de la restricción calórica, los nutrientes tienen que estar presentes en su justa medida, para permitir al organismo el desarrollo de sus funciones básicas.<br /><br />→ Variada. Se sugiere elegir alimentos frescos propios de cada estación, e ir incluyendo alimentos nuevos. Elegir distintas preparaciones que resulten disfrutables. La variación asegura, además del equilibrio de nutrientes, la continuidad en la realización del plan.<br /><br />→ Sabrosa y con linda presentación. La comida entra por los ojos. Es importante dedicar tiempo a la preparación de la comida, de modo de lograr platos con sabor, olor, aroma y presentación apetecible. Para ello se cuenta con toda una gama de hierbas aromáticas y condimentos naturales que proporcionan gran sabor. Para obtener sabores dulces, utilizar edulcorantes artificiales.<br /><br />→ Distribuida en  más de 4 comidas, de 6 a 9 por día. Se recomienda no dejar pasar más de 3 a 4 horas entre cada una de ellas, ni menos de 1 hora y 1/2, y comenzar el día con un desayuno dentro de la primera hora que transcurre luego de levantarse.<br /><br />→ Realista. No tiene porque contener alimentos exóticos. Cada persona puede adelgazar mejorando sus propias costumbres alimentarias y manteniendo a la vez preparaciones típicas de las comidas familiares.<br /><br />→ Abundante en líquidos. Estos ayudan a lograr saciedad. Donde hay mas líquido, hay menos apetito. Es recomendable beber antes, durante y después de las comidas y del ejercicio, de modo que el líquido quede distribuido a lo largo de todo el día. Los que generan mayor saciedad son líquidos a temperatura caliente, como los tés; los que tienen sabores salados  como el caldo de verduras. También la gelatina diet es buen recurso, como variante con mayor consistencia.<br /><br />→ Con una válvula de seguridad y escape a la vez. Esto es que una vez por semana, la persona coma el plato salado o dulce que mas le gusta, sin pensar en la calidad de lo que ingiere.<p><img src=\"images/dieta19.jpg\" /></p>"
  },{
    "id": 9,
    "titulo": "Algunos consejos...",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Algunos consejos...",
    "titora2": "",
    "imagenf": "consejos.jpg",
    "ora": "→ Beber abundantes líquidos de los permitidos.<br /><br />→ Tomarse tiempo para comer, no coma mientras lee o mira televisión.<br /><br />→ Masticar varias veces cada bocado, por lo menos 15.<br /><br />→ Evitar períodos prolongados de ayuno. Realice las cuatro comidas convencionales (desayuno, almuerzo, merienda y cena) y alguna colación entre horas.<br /><br />→ Comer siempre los almuerzos y cenas con una porción de verduras crudas o cocidas en sopas, suflés, saltadas o al natural aderezadas con aceite, vinagre y hierbas aromáticas.<br /><br />→ No improvisar, organizarse para contar con los alimentos indicados prontos o semi-preparados, evitar tentarse con alimentos que no le favorecen.<br /><br />→ Llevar a la mesa sólo los alimentos necesarios para esa comida, en las cantidades indicadas.<br /><br />→ Disminuir el consumo de grasas seleccionando alimentos con bajo tenor graso y suprimiendo las formas de preparación que las aumenten, por ejemplo las frituras y los rebozados. Esté atento a la cantidad de grasas hidrogenadas contenidas en los alimentos que consume.<br /><br />→ Suprimir las calorías “vacías” de la dieta, no consuma alimentos del grupo de azucares (dulces, golosinas, bebidas con azúcar).<br /><br />→ No consumir bebidas con alcohol."
  },{
    "id": 10,
    "titulo": "Sugerencias para la cocina",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Sugerencias para la cocina",
    "titora2": "",
    "imagenf": "cocina.jpg",
    "ora": "→ Las grasas son los nutrientes que más calorías aportan. Además se ha demostrado que un consumo excesivo es el responsable de muchas enfermedades como las cardiovasculares y la obesidad. Las grasas de la dieta pueden disminuirse desde la selección de alimentos, pero fundamentalmente desde la cocina: las formas en que se preparan los alimentos definen en gran medida su tenor graso. Por otra parte las fibras vegetales son consideradas muy saludables por sus efectos en la digestión y el metabolismo. En este apartado encontrará algunos trucos para aumentar las fibras y disminuir las grasas de sus comidas.<br /><br />→ Suprimir las frituras. En caso de realizar saltados use sartenes antiadherentes.<br /><br />→ Desgrase los caldos y sopas luego de enfriarlos, o prepárelos sólo con vegetales, cereales y leguminosas.<br /><br />→ Sustituir la crema doble de las recetas por yogur descremado, siempre que sea posible.<br /><br />→ En lugar de snack, armar los aperitivos con vegetales y frutas cortados en forma atractiva, acompañados de salsas para “sumergir”.<br /><br />→ Incluir muchos vegetales, frutas y hierbas aromáticas en sus menús.<br /><br />→ Cuando se sirva los platos, cuidar que haya mayor cantidad de vegetales y cereales que de carnes. Comenzar por agregar mayor cantidad de granos a ensaladas, sopas y guisos, por ejemplo arvejas, choclos, habas, lentejas u otras leguminosas.<br /><br />→ Mezclar avena o salvado de avena a la carne picada para preparaciones como hamburguesas o pan de carne.<br /><br />→ Intentar sustituir las harinas refinadas (arroz, pan blanco, harina) por sucedáneos integrales.<br /><br />→ Utilizar ricota o salsa blanca dietética para dar cuerpo a los rellenos de las preparaciones.<br /><br />→ Cuando se elabore  carnes o aves al horno colocar una parrilla sobre la asadera para que no se cocinen en su propia grasa.<br /><br />→ Evitar los fiambres, pero si ocasionalmente prepara sándwiches elija fiambres de bajo tenor graso, y sustituir parte de los mismos por lechuga, tomate, morrón u otros vegetales.<br /><br />→ No consumir embutidos (chorizos, patés).<br /><br />→ La margarina y los alimentos que contienen grasas hidrogenadas, señalada como “aceite vegetal hidrogenado”. Provienen del reino vegetal y no contienen colesterol, pero no son recomendables para su consumo frecuente, por el propio proceso de hidrogenación al que fueron sometidos.<br /><br />→ Son más saludables las grasas que se encuentran naturalmente en alimentos vegetales como nueces, avellanas, almendras, maníes, palta, semillas de lino, sésamo, girasol, zapallo, pero su alto valor calórico amerita cuidar la cantidad y frecuencia en que han de consumirse.<br /><br />→ El uso de aceites vegetales no debe suprimirse. Es conveniente adicionarlo en crudo a las preparaciones en las cantidades indicadas en su plan de alimentación."
  },{
    "id": 11,
    "titulo": "Realzar el sabor de los alimentos sin agregar sal",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Realzar el sabor de los alimentos sin agregar sal",
    "titora2": "",
    "imagenf": "sabor.gif",
    "ora": "→ Muchos alimentos contienen cantidades variables de sal, por lo que la mayoría de las veces el agregado de sal a las comidas resulta innecesario.<br /><br />→ Consumir las comidas sin sal permite conocer el verdadero sabor de cada alimento, a demás utilizar hierbas aromáticas para mejorar el sabor otorga una ventaja añadida y es la infinidad de elemento antioxidantes protectores del organismo que se incorporan a la alimentación.<br /><br />→ Sin embargo cuando existe el hábito de consumir las comidas con sal, cuesta perder la costumbre de usar el salero.<br /><br />→ A continuación se detallan algunos ejemplos de estrategias para realzar el sabor natural de los alimentos, suprimiendo el uso de sal.<br /><br />→ Agregar condimentos como laurel, ajo u orégano al medio de cocción de alimentos, por ejemplo arroces o pastas.<br /><br />→ Cocinar los vegetales con poca cantidad de agua y reutilizar los caldos, ya que conservan parte de su sabor.<br /><br />→ Elaborar salsas como vinagreta, portuguesa, pesto y mayonesa dietética y conservarlas en la heladera en recipientes de vidrio para agregarlas a los alimentos en el momento de consumirlos.<br /><br />→ Dejar el alimento marinado (untado con condimentos) unas horas antes de su cocción.<br /><br />→ Mechar las carnes con condimentos o vegetales como morrón, zanahoria y cebolla.<br /><br />→ Agregar jugos cítricos a las preparaciones que lo admitan como pescados, carnes y ensaladas.<br /><br />→ Mezclar alimentos de sabor dulce con verduras y carnes, ejemplo carne al horno con calabaza o manzana.<br /><br />→ No consumir alimentos que contengan sal como encurtidos (aceitunas, pickles), caldos y sopas instantáneos, salsa de soja, comida china, enlatados, alimentos conservados en sal). <p>Una alimentación variada, equilibrada y moderada es el mejor camino para bajar kilos de más sin poner en riesgo la salud.</p><p>Este tipo de alimentación ha demostrado ser un aliado de la salud de quienes la practican cotidianamente en todos los grupos etários, tanto en hombres como en mujeres y en diferentes partes del mundo.</p>"
  },{
    "id": 12,
    "titulo": "La alimentación se debe basar en...",
    "imagen": "",
    "manda": "contenidof",
    "titora": "La alimentación se debe basar en...",
    "titora2": "",
    "imagenf": "alimentacion.png",
    "ora": "→ Un consumo de vegetales, tanto en el almuerzo con en la cena, incluyendo variedad de colores, ya que ellos garantizan las vitaminas, minerales, y fibras y fotoquímicos. Es importante no olvidar incluir crucíferas, al menos 4 veces por semana (brócoli, coliflor, repollo blanco y colorado, repollitos de Bruselas y rabanitos).<br /><br />→ 3 unidades de frutas diarias (un mínimo de 5 cítricos a la semana).<br /><br />→ Cereales integrales (arroz, pastas, panes sin grasas trans), y leguminosas (lentejas, porotos,  garbanzos,  habas y arvejas).<br /><br />→ 3 porciones de lácteos: 2 de leche o yogur descremado y 1 de queso (entre 30 y 60 gr.).<br /><br />→ Carnes magras: pescado, 2 o 3 veces por semana mínimo, carne vacuna y pollo sin piel.<br /><br />→ Hasta 1 huevo diario y claras libremente, para poder incorporar mayor variedad de preparaciones.<br /><br />→ Aceites en crudo, que aporten ácidos grasos de buena calidad,como los omega 3 y 0 (oliva extra virgen, girasol altoleico y soja), ya que hoy se sabe que los omega 6 (presentes en aceite de maíz y de girasol) forman parte de otros alimentos de uso común (cereales integrales, semillas, etc.) y n es necesario incluirlos también en los aceites.<br /><br />→ Frutas secas: 15 maníes, 2 nueces, 6 almendras, 8 avellanas o 6 castañas de cajú y/o 1 a 2 cucharaditas de semillas de girasol, lino, sésamo o de semillas de zapallo Todas ellas brindan fibras, proteínas, grasas de buena calidad y fotoquímicos.<p>Cuantas calorías consumir</p><p>Al momento de decidir cual debe ser el aporte calórico, esto dependerá del estado nutricional de la persona.<br />Existen muchas técnicas y cálculos para determinar la necesidad de calorías en una persona, esto estará condicionado por el sexo, la actividad física, el peso anterior, etc.</p><p>Pero una fórmula muy efectiva, adecuada para adultos sanos, es utilizar en presencia de obesidad, multiplicar el peso actual por 20. Así por ejemplo si pesamos 90 kilos, sería necesario consumir 1800 calorías para descender de peso. En las dietas para adelgazar, no se aconseja utilizar menos de 1200 calorías, ya que esto es lo mínimo para mantener el metabolismo basal y poder llevar una alimentación balanceada</p>"
  },{
    "id": 13,
    "titulo": "Planes de Alimentación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Planes de Alimentación",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>A continuación veremos algunos planes, sanos y efectivos, los cuales no alterarán la salud. Estos planes están pensados para atender diferentes situaciones, ya que cada persona es particular, y puede requerir diferentes estrategias de adelgazamiento. También muchas veces es necesario variar dicha estrategia, según las circunstancias.</p><p><img src=\"images/dieta20.jpg\" /></p><p><strong><em>Plan de Alimentación de  1800 Calorías.</em></strong></p><p><strong>Desayuno</strong></p><p>Café con leche descremada y edulcorante<br />2 rodajas de pan integral o salado o galletas de arroz<br />1 cda. De queso untable bajo en grasas<br />1 cta. De mermelada sin azúcar agregada</p><p><strong>Alimentación de media mañana ó media tarde</strong></p><p>1 fruta fresca o</p><ul><li>1 yogur descremado y sin azúcar agregado</li><li>2 nueces enteras</li><li>15 maní tostados y sin sal agregada</li><li>6 almendras</li><li>10 pasas de uvas</li><li>2 orejones de frutas</li><li>2 Cta. De semillas tostadas: zapallo, girasol ó sésamo</li><li>6 aceitunas</li><li>1 vaso chico de jugo de frutas sin azúcar agregado</li><li>2 fetas de queso magro</li><li>1 compotera chico de ensalada de frutas sin agregado de azúcar</li><li>1 postre de leche descremado y sin azúcar: flan crema o helado, 1 por día</li><li>1 barrita de cereales sin azúcar y sin grasas tras, 3 veces por semana</li><li>1 vaso de leche chocolatada descremada y sin azúcar agregada</li><li>1 sopa baja en grasas</li><li>1 feta de fiambre magro: jamón, paleta, lomito canadiense y 1 de queso muzarella</li><li>1 frankfruter diet corto con mostaza, sin pan.</li></ul><p><strong>Almuerzo</strong></p><p>Sopa o caldo de verduras o 1 vaso de otro líquido sin calorías, agua o jugo</p><p>1 plato abundante de vegetales crudos, o cocidos en diferentes formas de preparación: ensaladas, panaché, a la parrilla, chop suey.</p><p>¼ de pollo sin piel</p><ul><li>1 porción de carne ropa vacuna magra (palma de de la mano), 2 a 4 veces por semana,</li><li>1 o 2 lomos de pescado, mínimo 2 o 3 veces por semana,</li><li>1 latita individual de atún en agua y sal.</li></ul><p>1 fruta fresca o cocida o ensalada d fruta sin azúcar.</p><p>Infusión: tisana o té de hierbas</p><p><strong>Merienda</strong></p><p>Capuchino</p><p>1 sándwich de pan negro sin manteca, tostado ó</p><ul><li>1 yogur con cereales descremado y sin azúcar</li><li>1 cortado con 1 pan de pita relleno de vegetales</li><li>1 vaso o cajita de chocolatada diet con 1 barra de cereales.</li></ul><p><strong>Cena</strong></p><p>Sopa o caldo de verduras</p><p>Vegetales abundantes crudos o cocidos<br />1 porción de tarta de verduras integral: zapallitos, espinaca, champiñones, puerro o 2 empanadas al horno, 2 a 3 veces por semana o</p><ul><li>½ taza de arroz preferentemente integral o arvejas o lentejas o choclo, medido en cocido</li><li>1 papa o boniato asado, hervido o al microondas</li><li>1 plato de pasta simple integral o rellena de vegetales: 25 ravioles o 2 canelones de verdura, con filetto o con pesto, 2 veces por semana</li><li>2 triángulos de pizza con verduras: champiñones, palmitos, rúcula, 1 vez por semana</li><li> </li></ul><p>1 fruta fresca o cocida</p><p>Infusión con edulcorante</p>"
  },{
    "id": 14,
    "titulo": "Plan de menú semanal",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Plan de menú semanal",
    "titora2": "",
    "imagenf": "MenuSemanal.png",
    "ora": "<p><u>Indicaciones adicionales</u></p><p>El lapso ideal entre sus 6 comidas es de 1 ½ a a 3 horas. Si su jornada es muy extensa, puede agregar alguna comida mas entre horas (sin llegar a pasar de 9).</p><p>Recordar masticar muy bien cada bocado para disfrutar de los alimentos y lograr la saciedad necesaria.</p><p>En caso de hambre, pese a las 6 o mas comidas, siga el siguiente orden:</p><p>Beber abundante líquidos: jugos o refrescos sin azúcar, gelatina ligth, caldos de verdura.</p><p>Ingerir algún vegetal que esté pronto y disponible, por ejemplo: zanahoria, pepino, paio, champiñón, morrón.</p><p>Comer 1 huevo duro o cocido al microondas.</p><p>Consumir 1 fruta (aunque ya haya comido las 3 unidades diarias) para estas situaciones, 1 banana chica da una saciedad mayor que otras.</p><p>Elija como método de cocción; hervido, plancha, parrilla, horno, vapor o microondas, evite las frituras; recuerda que lo frito queda muy bien al horno: en horno bien caliente y con rocío vegetal, por ejemplo milanesas o croquetas, etc. sobre fondo de vegetales con cebolla, morrón, tomate.</p><p>Cocinar los alimentos “al dente”. Está demostrado que el arroz y las pastas tienen un efecto menos engordante cuando se consumen al dente. Los vegetales cocidos de esta forma habilitan un aumento del número de masticaciones, con lo cuales consigue mayor saciedad.</p><p>Beba entre 1 ½ a 2 litros de líquido por día, antes, durante y después de las comidas y el ejercicio físico. Incluya agua natural, mineral, con o sin gas, caldo de verduras, jugos de frutas, refrescos light (máximo 1 litro por día) y gelatina light-</p><p>Muévase mas, de todas formas y en todo momento y lugar.</p><p>Incluya 1 vez por semana un “plato extra”, una porción de un alimento de su agrado, agregado al plan. Por ejemplo. 1 chivito simple, 3 bizcochos o 4 masitas.</p>"
  },{
    "id": 15,
    "titulo": "Plan de Alimentación de 2000 Calorías",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Plan de Alimentación de 2000 Calorías",
    "titora2": "",
    "imagenf": "bascula2.png",
    "ora": "<p><strong>Desayuno</strong></p><p>Café con leche descremada y edulcorante<br />4 rodajas de pan integral o salado o galletas de arroz<br />1 cda. De queso untable bajo en grasas</p><p>1 cta. De mermelada sin azúcar agregada</p><p><strong>Alimentación de media mañana ó media tarde</strong></p><p>1 fruta fresca + 1 yogur descremado y sin azúcar agregado ó 2 de estas opciones:</p><ul><li>2 nueces enteras</li><li>15 maní tostados y sin sal agregada</li><li>6 almendras</li><li>10 pasas de uvas</li><li>2 orejones de frutas</li><li>2 Cta. De semillas tostadas: zapallo, girasol ó sésamo</li><li>6 aceitunas</li><li>1 vaso chico de jugo de frutas sin azúcar agregado</li><li>2 fetas de queso magro</li><li>1 compotera chico de ensalada de frutas sin agregado de azúcar</li><li>1 postre de leche descremado y sin azúcar: flan crema o helado, 1 por día</li><li>1 barrita de cereales sin azúcar y sin grasas tras, 3 veces por semana</li><li>1 vaso de leche chocolatada descremada y sin azúcar agregada</li><li>1 sopa baja en grasas</li><li>1 feta de fiambre magro: jamón, paleta, lomito canadiense y 1 de queso muzarella</li><li>1 frankfruter diet corto con mostaza, sin pan.</li></ul><p><strong>Almuerzo</strong></p><p>Sopa o caldo de verduras o 1 vaso de otro líquido sin calorías, agua o jugo</p><p>1 porción pequeña de cereales: ½ taza en cocido de arroz, o media papa, o ½ porción de tallarines<br />1 plato abundante de vegetales crudos, o cocidos en diferentes formas de preparación: ensaladas, panaché, a la parrilla, chop suey.</p><p>¼ de pollo sin piel</p><ul><li>1 porción de carne ropa vacuna magra (palma de de la mano), 2 a 4 veces por semana,</li><li>1 o 2 lomos de pescado, mínimo 2 o 3 veces por semana,</li><li>1 latita individual de atún en agua y sal.</li></ul><p>1 fruta fresca o cocida o ensalada d fruta sin azúcar.</p><p>Infusión: tisana o té de hierbas</p><p><strong>Merienda</strong></p><p>Capuchino</p><p>1 sándwich de pan negro sin manteca, tostado ó</p><ul><li>1 yogur con cereales descremado y sin azúcar</li><li>1 cortado con 1 pan de pita relleno de vegetales</li><li>1 vaso o cajita de chocolatada diet con 1 barra de cereales.</li></ul><p><strong>Cena</strong></p><p>Sopa o caldo de verduras</p><p>Vegetales abundantes crudos o cocidos<br />1 porción de tarta de verduras integral: zapallitos, espinaca, champiñones, puerro o 2 empanadas al horno, 2 a 3 veces por semana o</p><ul><li>½ taza de arroz preferentemente integral o arvejas o lentejas o choclo, medido en cocido</li><li>1 papa o boniato asado, hervido o al microondas</li><li>1 plato de pasta simple integral o rellena de vegetales: 25 ravioles o 2 canelones de verdura, con filetto o con pesto, 2 veces por semana</li><li>2 triángulos de pizza con verduras: champiñones, palmitos, rúcula, 1 vez por semana</li><li>1 fruta fresca o cocida</li></ul><p>Si usted es mujer y con leve sobrepeso o sobrepeso estético (menos de 8 kilos), le recomendamos la alternativa “impacto”</p>"
  },{
    "id": 16,
    "titulo": "Plan de Alimentación 1500 calorías",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Plan de Alimentación 1500 calorías",
    "titora2": "",
    "imagenf": "diet.png",
    "ora": "<p>Desayuno</p><p>Café con leche descremada y edulcorante<br />1 vaso chico de yogur descremado sin azúcar<br />1 galleta de arroz con 1 cucharadita de mermelada sin azúcar.</p><div><p><strong>Entre horas</strong></p></div><p>1 fruta chica, 1 vaso chico de licuado de frutas con agua, 12 pasas de uva o 2 nueces.</p><div><p><strong>Almuerzo</strong></p></div><p>caldo de verduras<br />1 porción chica de pollo sin piel (1/8) al horno o la plancha (2 veces por semana) ó</p><ul><li>1 lomo de pescado a la plancha con jugo de limón (2 veces por semana)</li><li>½ lata de atún en agua y sal (1 vez por semana)</li><li>1 porción de carne roja chica, a la plancha o al horno (2 veces por semana)</li><li>1 porción de vegetales, crudos o cocidos, en ensaladas surtidas, condimentadas con sal, limón, vinagre y cucharadita de aceite.</li></ul><p>1 fruta chica, 4 cucharadas de ensalada de frutas natural o 1 porción de gelatina ligth con ½ fruta picada<br />tisana con edulcorante.</p><div><p><strong>Merienda</strong></p></div><p>1 vaso chico de yogur bebible, descremado y sin azúcar<br />2 fetas de muzzarella o 1 trozo de ricota descremada con 1 cucharada de mermelada sin azúcar.</p><div><p><strong>Cena</strong></p></div><p>Sopa juliana de verduras<br />Vegetales cocidos en diferentes formas de preparación: hervidos, horneados o en preparaciones con huevo (omelette, suflés, etc.)<br />Gelatina liíto con 1 cucharada de yogur ligth<br />Tisana con edulcorante y hojas de menta</p>"
  },{
    "id": 17,
    "titulo": "Plan de menú semanal",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Plan de menú semanal",
    "titora2": "",
    "imagenf": "dieta.png",
    "ora": "<p><img src=\"images/dieta21.jpg\"/></p><p><img src=\"images/dieta22.jpg\"/></p><p><img src=\"images/dieta23.jpg\"/></p><p><img src=\"images/dieta24.jpg\"/></p><p><img src=\"images/dieta25.jpg\"/></p><p><img src=\"images/dieta26.jpg\"/></p><p><img src=\"images/dieta27.jpg\"/></p>"
  },{
    "id": 18,
    "titulo": "Plan de Alimentación 1200 calorías",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Plan de Alimentación 1200 calorías",
    "titora2": "",
    "imagenf": "1200.jpg",
    "ora": "<p>Esta es una estrategia, utilizada para bajar pocos kilos, ya que la restricción es importante, y no se aconseja seguirla por largo período de tiempo.<br />Se aconseja, llevarla a cabo, cuando son pocos kilos a bajar, o cuando se encuentra en el último período de adelgazamiento.</p><div><p>Desayuno</p></div><p>Café con ½ taza de leche descremada y edulcorante<br />1 trozo pequeño (cajita de fósforo) de queso corte magro</p><div><p>Media mañana</p></div><p>1 fruta fresca o 1 vaso de yogur descremado y sin azúcar</p><div><p>Almuerzo</p></div><p>caldo de verduras o sopa liviana<br />¼ pollo sin piel, al horno, a la parrilla o grill<br />1 lomo de pescado al horno, hervido ajo ala plancha<br />1 porción de vegetales crudos o cocidos, en ensaladas condimentadas con sal, limón o vinagre y cucharadita de aceite.<br />Gelatina ligth<br />Infusión: tisana con edulcorante</p><div><div><br />Media tarde</div></div><p>1 vaso chico de yogur light o 1 fruta chica</p><div><p>Merienda</p></div><p>cortado con edulcorante<br />1 fruta fresca o 1 trozo de ricota descremada con 1 cucharadita de mermelada sin azúcar o ½ fruta</p><div><br />Cena</div><p>caldo de verduras<br />1 porción de soufflé, budín o revuelto de vegetales o</p><ul><li>vegetales rellenos con la propia pulpa</li><li>verduras saltadas en rocío vegetal, clara de huevo, 1 cucharada de queso entable descremado o condimentos</li><li>verduras gratinadas con 1 feta de muzarella</li></ul><p>Gelatina ligth con 4 frutillas o 2 cucharadas de fruta en trocitos<br />Infusión</p>"
  },{
    "id": 19,
    "titulo": "Plan de Alimentación 1200 calorías - Plan de menú semanal",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Plan de Alimentación 1200 calorías - Plan de menú semanal",
    "titora2": "",
    "imagenf": "dieta-1200.jpg",
    "ora": "<p><img src=\"images/dieta28.jpg\"/></p><p><img src=\"images/dieta29.jpg\"/></p><p><img src=\"images/dieta30.jpg\"/></p><p><img src=\"images/dieta31.jpg\"/></p><p><img src=\"images/dieta32.jpg\"/></p><p><img src=\"images/dieta33.jpg\"/></p><p><img src=\"images/dieta34.jpg\"/></p>"
  },{
    "id": 20,
    "titulo": "Dietas Alternativas",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Dietas Alternativas",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Durante el proceso de adelgazamiento, muchas veces es necesario hacer algunas modificaciones, sobre todo cuando este proceso es largo (debido al gran exceso de peso).</p><p>El organismo suele reconocer y adaptarse, y siempre tiende a conservar el peso habitual. Como consecuencia, se produce estancamiento en el descenso, lo que denominamos etapa de “meseta”. En esta situación debemos realizar ciertos cambios alternativos en la alimentación, de modo de “engañar” al organismo, y lograr la continuidad en el descenso del peso.</p><p>4. 1 Alternativa de lácteos y frutas.</p><p>La particularidad de este plan es el consumo de lácteos, verduras y frutas hasta el mediodía; luego se sigue un plan habitual el resto del día.</p><p>Desayuno</p><p>Café con leche descremada y edulcorante<br />1 fruta fresca o en almíbar sin azúcar<br />1 trozo de ricota con 1 cucharita de semillas de girasol<br />Otra opción: 1 yogur ligth y 4 cucharadas de ensalada de fruta con edulcorante</p><div><p><strong>Media mañana</strong></p></div><p>1 fruta fresca ó</p><ul><li>1 yogur descremado sin azúcar o</li></ul><ul><li>1 vaso de leche chocolatada light</li></ul><div><p><strong>Almuerzo</strong></p></div><p>Gazpacho o centrifugado de verduras<br />1 porción de vegetales hervidos o al horno, o en preparaciones con 1 huevo o claras como tortilla, revuelto u omelette<br />1 porción de vegetales crudos, en ensaladas surtidas<br />Gelatina ligth<br />Infusión: tisana con edulcorante.</p><div><p><strong>Merienda</strong></p></div><p>Capuchino ligth o casero con edulcorante<br />2 galletas de arroz o 6 galletitas de arroz pequeñas<br /> 1 cucharada de queso untable descremado y mermelada sin azúcar.</p><div><p><strong>Cena</strong></p></div><p>Caldo de verduras<br />1 porción de pollo sin piel (2 veces por semana) ó</p><ul><li>1 lomo de pescado al horno, hervido o a al plancha con rocío vegetal (mínimo 3 veces por semana)</li><li>½ latita de atún en agua y sal</li><li>Petit lomo o 1 feta de peceto (de 2 a 4 veces por semana)</li></ul><p>Vegetales crudos en ensaladas surtidas o vegetales salteados con rocío vegetal.<br />1 fruta fresca<br />Infusión: tisana con edulcorante</p>"
  },{
    "id": 21,
    "titulo": "Alternativa semidisociada",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Alternativa semidisociada",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>En este caso, se plantea consumo de frutas y vegetales hasta el mediodía y de alimentos altos en proteínas el resto del día.</p><p><strong>Desayuno</strong></p><p>2 frutas frescas (hasta 1 banana chica) enteras, en ensalada de fruta, en jugo de frutas o en el almíbar sin azúcar, o 2 frutas cocidas con edulcorante.</p><div><p><strong>Media mañana</strong></p></div><p>1 fruta fresca o licuada con agua</p><div><p><strong>Almuerzo</strong></p></div><p>Sopa de verduras o jugo de tomate frío con pimienta recién molida<br />1 porción de vegetales crudas en ensaladas o cocidos al natural<br />panachés o verduras cocidas en cazuelas con  pulpa de tomate.<br />Gelatina ligth<br />2 daditos de zapallo en almíbar sin azúcar<br />Tisana con edulcorante</p><div><p><strong>Media tarde</strong></p></div><p>1 vaso de leche descremada sola, con té, café o vainilla</p><ul><li>1 vaso de yogur, natural o frutado, descremado y sin azúcar</li><li>1 vaso de lecho chocolate ligth</li><li>1 cortado de bar</li></ul><div><p><strong>Merienda</strong></p></div><p>Capuchino ligth<br />2 fetas de jamón y 2 de queso</p><ul><li>60 gramos de queso magro derretido sobre rodajas de tomate con orégano</li></ul><div><p><strong>Cena</strong></p></div><p>Caldo de verduras o refresco Light</p><p>¼ pollo sin piel a la plancha o</p><ul><li>2 lomos de pescado, hervido o al horno</li><li>1 latita de atún o mariscos</li><li>1 porción de carne magra roja, asada o a la plancha</li><li>1 huevo y 2 claras en omelette con condimentos y hierbas aromáticas</li></ul><p>1 postre de leche sin azúcar: flan, crema o helado<br />Infusión: café con edulcorante</p>"
  },{
    "id": 22,
    "titulo": "Alternativa de Dieta disociada",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Alternativa de Dieta disociada",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Esta dieta, ha sido muy utilizada, en diferentes versiones, y está caracterizada, por tener total disociación de grupos de alimentos en cada uno de los tiempos de comida.</p><p>La combinación que se utiliza en cada comida es con vegetales y aceites en crudo de buena calidad.</p><p>El objetivo es lograr un mayor control de porciones, debido a la no mezcla de alimentos.</p><p>Si se eligen pastas, pueden consumirse con salsa de tomate o son pesto, pero no con queso ni cremas.</p><p>Se utiliza cuando la persona necesita un consumo de hidratos de carbono mayor al del plan tradicional, pudiendo, con esta alternativa, llegar a incluirlos hasta en 4 tiempos de comida y lograr igualmente el descenso de peso.</p><p>Es una dieta poco aconsejada, ya que no conduce a modificación de hábitos alimentarios que se puedan mantener durante toda la vida.</p><p><strong>Clasificación de los alimentos por grupos</strong></p><ul><li>Proteínas: carne, pollo,  pescado, huevos fiambres, lácteos</li><li>Almidones; harinas, pastas, pan, arroz, cereales, papa y batata</li><li>Verduras: todas las verduras y hortalizas menos papa y batata</li><li>Frutas: dulces: bananas, dátiles, higos, caquis, mangos.</li><li>Ácidos: cítricos, manzanas verdes, frutillas</li><li>Semiácidas: todas las demás</li><li>Grasas de origen vegetal: aceite</li><li>De origen animal: manteca, crema de leche, mayonesa</li><li>Legumbres: porotos, garbanzos, arvejas, lentejas, chauchas</li><li>Oleaginosas: maníes, frutas secas, aceitunas</li><li>Dulces: azúcar, frutas dulces, pasas, tortas postres.</li></ul><p> <u>Alimentos que conviene evitar:</u></p><p>1. leche, yogur y quesos, en la primera semana<br />2. legumbres: en las 2 primeras semanas<br />3. oleaginosas: en las 3 primeras semanas<br />4. azúcar y dulces en general, excepto los dietéticos<br />5. embutidos (salchichas, chorizos, morcillas)<br />6. carnes en lata: paté, corned beef<br />7. fiambres: jamón, pastrami, paleta, lomito, en las 3 primeras semanas.<br />8. hamburguesas comparadas, excepto las Light<br />9. milanesas (incluidas las de soja)<br />10. fritos en general<br />11. grasas de origen animal<br />12. alcohol durante el primer mes.</p><p>Combinación de alimentos:</p><p><strong><em>Proteínas</em></strong><br />No conviene: con otras proteínas<br />Con almidones<br />Con otras frutas<br />Si conviene:<br />Con frutas ácidas<br />Con verduras</p><p><strong><em>Almidones</em></strong><br />No conviene:<br />Con otros almidones<br />Con proteínas<br />Con frutas<br />Si conviene:<br />Con verduras</p><p><strong><em>Frutas</em></strong><br />No conviene:<br />Con frutas dulces<br />Con almidones<br />Si conviene:<br />Con proteínas, sólo las frutas ácidas<br />Con verduras</p><p><strong><em>Verduras</em></strong><br />Si conviene: <br />Con todo tipo de alimentos<br />Aceite<br />Conviene con todo tipo de alimentos</p><p><strong>Menú para un día</strong></p><div><p><strong>Desayuno</strong></p></div><p>Infusión: té o café<br />2 rebanadas de pan integral tostadas<br />Mermelada Light</p><div><div><br /><strong>Media mañana</strong></div></div><p>1 verdura o fruta fresca o 1 huevo duro<br />O después de la primera semana:<br />1 yogur Light o café con leche o 30 gr. de queso magro<br />o después de la segunda semana:<br />2 nueces o sopa instantánea<br /> o después de la tercer semana2 fetas de jamón magro</p><p><strong>Almuerzo</strong></p><p>Sopa de verduras<br />1 porción de carne magra: roja o blanca<br />Vegetales abundantes<br />Frutilla con jugo de naranja o manzana verde al horno</p><p><strong>Merienda</strong></p><p>Infusión sin leche o refresco Light<br />1 sándwich vegetariano de pan integral con zanahoria rallada y palmitos, tomate lechuga y aceite</p><div><p><strong>Cena</strong></p></div><p>Sopa de verduras<br />1 plato de pasta simple integral con salsa filetto o pomarola o brócoli o pesto<br />Vegetales abundantes<br />Gelatina</p><div><p><strong>Medianoche</strong></p></div><p>1 galleta de arroz con mermelada Light<br />Ó 1 pan de pita tibio con tomate, albahaca y aceite<br />Refresco Light o gelatina Light</p>"
  },{
    "id": 23,
    "titulo": "Alternativa proteica",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Alternativa proteica",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Este plan está caracterizado por  su bajo índice glicérico y el alto consumo de proteínas.</p><p> <strong>Desayuno</strong></p><p>Café, té o jugo Light<br />2 fetas de queso magro o muzzarella<br />Dulce de membrillo sin azúcar</p><div><p><strong>Media mañana o media tarde</strong></p></div><p>1 yogur descremado y sin azúcar<br />o 1 vaso de leche chocolatada light</p><p><strong>Almuerzo</strong></p><p>Caldo de verduras<br />¼ pollo sin piel, a la plancha o</p><ul><li>2 lomos de pesado al horno, a la plancha o hervido</li><li>1 latita de atún en agua y sal</li><li>1 porción de carne roja a la plancha, al horno o a la parrilla</li><li>1 omelette con 1 huevo, 1 clara, 1 feta de jamón y 1 feta de queso.</li></ul><p>1 plato de verdura de hoja cruda: lechuga varias, berro, repollo blanco y colorado, escarola, espinaca cruda, endibias, rúcula y hojas de apio.<br />Gelatina light<br />Tisana</p><div><p><strong>Merienda</strong></p></div><p>1 cortado<br />1 fruta fresca</p><p>o 1 vaso de licuado de frutas y 1 vaso de leche descremada, o 1 yogur de fruta en trozos  con 4 cucharadas de ensalada de frutas</p><div><p><strong>Cena</strong></p></div><p>Similar al almuerzo (pueden consumirse vegetales de hoja cocida (espinaca, acelga, hojas de remolacha, repollo cocido, hojas de apio)</p><p><strong> 4. 5 Alternativa proteica exclusiva</strong></p><p>Este plan está diagramado exclusivamente, a base de proteínas. Su uso se recomienda, cuando ya se han utilizado otras alternativas, y solamente en caso, de un estancamiento en el descenso del peso, mayor a  20 días.</p><p>Se debe llevar a  cabo durante un plazo, no mayor a 48 horas, y es aconsejable sea supervisado por un profesional, médico o nutricionista.</p><p>Al hacerlo 2 días consecutivos, a lo largo de las 48 horas, el organismo se ve obligado a quemar grasa  de reserva para sí obtener los hidratos de carbono imprescindibles para el buen funcionamiento orgánico. Este plan es riesgoso si se lo utiliza más del tiempo sugerido o indiscriminadamente en el tiempo.</p><div><p><strong>Desayuno</strong></p></div><p>Leche descremada con café o cacao amargo<br />O 1 yogur descremado, saborizado (sin fruta)<br />1 feta de jamón y 1 feta de queso.</p><p><strong>Media mañana o media tarde</strong></p><p>2 nueces enteras o 6 castañas de cajú o 6 almendras o 1 puñado de maní ó</p><ul><li>2 cucharadas de ricota descremada con edulcorante o con curry</li><li>1 postre de leche sin azúcar: flan, crema o helado</li></ul><div><p><strong>Almuerzo</strong></p></div><p>Caldo de verduras<br />¼ pollo sin piel, a la plancha o al horno o</p><ul><li>2 lomos de pescado al horno, a la plancha o hervido</li><li>1 latita de atún en agua</li><li>1 porción de carne roja magra, al aplancha, al horno o grill</li><li>2 claras de huevo en 1 omelette con condimentos y 2 cucharitas de semillas de girasol</li></ul><p>Gelatina light<br />Tisana o café con canela.</p><div><p><strong>Merienda</strong></p></div><p>1 capuchino o 1 vaso de leche chocolatada light o<br />2 fetas de queso y 2 de lomito canadiense pastrami o bresaola</p><div><p><strong>Cena</strong></p></div><p>Puede seleccionar una cena similar al almuerzo</p><p>Otras opciones de cena:</p><ul><li>1 quesito de provolone con orégano y pimienta y 1 huevo duro.</li><li>1 pamplona de pollo sin piel o cerdo magro</li><li>1 morcilla salado (sin grasa) y 1 huevo duro</li><li>1 riñón a la parrilla, 2 costillitas de cerdo magro o 2 rodajas de pollo</li><li>2 rodajas de peceto o arrollado con jamón y muzarella, siempre con el huevo duro, poché, al microondas o revuelto, con hierbas aromáticas y ricota.</li></ul><p>Gelatina ligth con yogur de vainilla<br />Infusión: té o café </p><p>Después de estos 2 días, se recomienda una etapa de transición, hasta llegar al plan anterior, incorporando lentamente los hidratos de carbono.</p><p>Los cambios son los siguientes: el queso del desayuno se sustituye por una fruta cítrica; las claras de huevo y los huevos incluidos en cenas y almuerzos se reemplazan por vegetales variados y surtidos.</p>"
  },{
    "id": 24,
    "titulo": "Dieta de contar calorías",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Dieta de contar calorías",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Durante muchos años se han utilizado las dietas de conteo de calorías, para los cuales basta con saber las calorías que aportaban los alimentos y llegar a un máximo diario.</p><p>Por algún tiempo estas propuestas han sido dejadas de lado, pero en la actualidad resurgen como una opción más a la hora de elegir como adelgazar.</p><p>Tenemos la opción de confeccionar un plan individual, calculando las calorías, escogiendo entre opciones preparadas de comidas con determinado valor calórico.</p><p>Para confeccionar dicho plan individual de adelgazamiento, se debe  tener en cuenta que, para un sobrepeso de hasta 12 kilos, podrá consumir diariamente 1200 calorías, para un sobrepeso de 12 a 20 kilos, 1200 a 1500 calorías y para sobre pesos mayores de 1500 a 1800 calorías (si es hombre hasta 2000 calorías)</p><p>Aquí damos opciones de 75, 150, 200 y 300 calorías</p><p>Se deben combinar durante el día, en 6  o mas  comidas, deben ser 2 de 75 calorías y sin ningún almidón, y que no incluya más de 3 opciones con hidratos de carbono complejos o almidones en el día.</p><p>Debe incluir 3 lácteos por día. Dos de ellos deben ser leche o yogur descremados<br />Se puede sustituir:<br />Carnes por carnes, siempre que se mantenga un consumo de pecado 3 veces por semana.</p><p>Vegetales por otros vegetales<br />Almidones por otros almidones: por ejemplo papa por arvejas o choclo<br />1 feta de fiambre por 1 feta de queso.</p><p>Para tener un manejo certero del tamaño de las porciones, se debe pesar o medir la comida cuando vaya a servirla, teniendo en cuenta que</p><ul><li>1 plato hondo de vegetales crudos y/o cocidos son 200 gramos</li><li>1 taza o vaso de leche descremada son 200 gramos</li><li>1 vasito de yogur Light son de 180 a 200 CC</li><li>1 porción de carne roja son 150 gramos</li><li>1 fruta mediana son 150 gramos</li></ul><p> Comenzar las comidas principales con 1 taza de caldo de verduras.</p><p>Como aderezo para  ensaladas o vegetales utilizar jugo de limón, vinagre, aceto balsámico, yogur descremado natural, mostaza, ketchup, salsa de soja y 1 cucharita de aceite de oliva, de girasol altoleico o de soja.</p><p><strong><u>75 calorías</u></strong></p><p>Para desayuno o meriendas (cada opción tiene 75 calorías)</p><ul><li>1 galleta de arroz con 1 rodaja de tomate con orégano y ½ feta de muzarella gratinada.</li><li>2 galletas de agua (sin grasas) con ½ feta de muzarella gratinada.</li><li>Galletitas al agua o salvado (sin grasa) con 1 cucharada de requesón Light</li><li>2 galletitas maría con 2 cucharaditas de mermelada Light</li></ul><p>Para entre horas:</p><ul><li>1 yogur bajas calorías o ½ yogur común</li><li>½ yogur Light con 1 cucharada y ½ de cereales</li><li>2 fetas de queso cortado a máquina</li><li>gelatina bajas calorías con 1 cucharada de requesón</li><li>1 vaso de leche descremada fría</li><li>1 cajita de chocolatada light</li><li>1 capuchino con 1 vaso de leche descremada y café con canela</li><li>1 capuchino Light</li><li>½ yogur ligth con ½ fruta picada o con 100 gramos de frutillas</li><li>1 fruta fresca de estación; si es banana, 1 chica por día.</li><li>1 fruta en almíbar de bajas calorías</li><li>1 compotera chica de ensalada de frutas, preferentemente sin azúcar.</li><li>1 porción de postre de leche hit: flan crema o helado</li><li>1 licuado de ½ fruta, ½ taza de leche descremada y edulcorante</li><li>licuado de 1 fruta, edulcorante y agua</li><li>1 cajita chica de jugo de frutas sin azúcar</li><li>1 feta de jamón desgrasado con 1 tajada de melón</li><li>1 feta de jamón desgrasado con 1 rodaja de ananá fresco o en almíbar escurrido</li><li>1 feta de jamón desgrasado con 1 feta de queso de máquina</li><li>1 tomate al medio o en rodajas con orégano y 1 feta de muzarella gratinada</li><li>1 zanahoria cocida con 1 feta de jamón desgrasado</li><li>1 frankfruter Light con ½ feta de muzarella gratinada</li><li>1 frankfruter corto común con mostaza</li><li>6 aceitunas</li><li>15 pasas de uva</li><li>15 maníes</li><li>6 almendras o castañas de cajú</li><li>2 nueces</li><li>2 palitos de mar con ketchup</li></ul><p> </p><p><strong><u>150 calorías</u></strong></p><p>Para desayunos y meriendas (cada opción tiene 150 calorías)</p><ul><li>1 yogur dietético o ½ común con 1 fruta fresca</li><li>1 vaso de leche descremada o 1 yogur bajas calorías o ½ yogur común con 3 cucharadas de cereales</li><li>1 galleta de arroz, trigo o marina o 2 galletitas al agua (sin grasa), con 1 feta de jamón, 1 de queso (al horno) y ½ rodaja de tomate.</li><li>1 porción de queso magro (60 gramos) o 3 fetas de queso de sándwich o muzarella</li><li>2 fetas de lomito canadiense con 1 cucharada de requesón light</li></ul><p>Para almuerzos y cenas</p><ul><li>ensaladas de verduras cocidas: calabaza, acelga, zanahoria, cebolla, chauchas, con 1 cucharadita de mayonesa Light</li><li>1 taza de chauchas con salsa de tomate y 1 feta de jamón desgrasado</li><li>1 ají morrón relleno con 3 cucharadas de arroz, integral o blanco, cebolla (en salsa de tomate), con 1 taza de ensalada d lechuga</li><li>1 tomate relleno con 2 cucharadas de jardinera (lata) y 1 cucharadita de mayonesa Light con ensalada de lechuga, rúcula y ½ tomate</li><li>1 tomate relleno con ½ latita de atún al natural, 1 cucharadita de mayonesa Light y 1 taza de ensalada de lechuga crespa en juliana</li><li>una cazuela con 3 cucharadas de arroz cocido, cebolla, ají morrón, ½ taza de acelga y 1 tomate.</li><li>Acelga florentina, 2 cucharadas de arroz cocido, 1 cucharada de arvejas, ½ taza de acelga y 1 tirita de queso para gratinar</li><li>Ensalada Waldorf : ¼ taza de pollo cocido, apio, ½ de manzana verde en daditos, 1 cucharada de requesón Light y 1 cucharita de ketchup.</li><li>1 porción de calabaza o zapallo con 1 cucharada de requesón Light y 2 cucharadas de salsa de tomate</li><li>3 cucharadas de choclo en grano con 1 huevo duro o pasad por agua</li><li>3 cucharadas de arroz, con acelga y 2 cucharadas de arvejas.</li><li>2 palmitos con e fetas de pastrami.</li><li>1 porción de zapallo con 1 huevo duro o poché</li><li>1 porción de calabaza con 1 feta de mozarella gratinada.</li><li>1 plato de acelga gratinada con 2 rodajas de queso mozarella.</li><li>½ latita de jardinera (papa, zanahoria y arvejas) con 2 fetas  finas de lomito ahumado.</li><li>Revuelto de 1 huevo con acelga o zapallitos y rocío vegetal.</li><li>2 fetas de lomito con chop suey de verdura.</li><li>Salpicón de ave: ½ taza de pollo cocido, zanahoria rallada, lechuga y tomate</li><li>Brochote de 1 frankfruter común, ¼ de cebolla, ¼ de ají.morrón, ¼ de manzana y 6 tomatitos cherry</li><li>1 frankfruter con 1 taza de ensalada mixta (lechuga y tomate), 1 cucharita de mayonesa light y 1 cucharita de ketchup</li><li>salpicón de atún: ½ latita de atún en agua, tomate, lechuga y zanahoria rallada.</li><li>1 feta de jamón desgrasado con ensalada de brócoli y ½ huevo duro picado.</li><li>1 frankfruter común o 2 dietéticos con 4 cucharadas de puré de manzana.</li><li>1 taza de ensalada de frutas con 1 yogur Light</li><li>2 tajadas de melón con 2 fetas de jamón desgrasado.</li><li>1 porción de flan Light con 1 cucharada de dulce de leche Light.</li></ul><p> </p><p><strong><u>200 calorías</u></strong></p><p>Para desayunos y meriendas</p><ul><li>1 yogur Light, 1 rodaja de pan negro con rodaja de tomate con orégano y 1 feta de queso de máquina</li><li>1 yogur Light y 1 ½ fruta fresca</li><li>1 yogur batido Light con fondo de frutas y 1 banana</li><li>bebida light, 1 sandwich de jamón, queso y lechuga, don pan fino, integral o blanco y sin manteca</li><li>1 trozo de queso magro (60 gramos) y 1 vaso de jugo de naranja.</li><li>Café o té con leche descremada o cortado de bar, 1 rodaja de pan negro fino con 1 feta de jamón o lomito.</li><li>Cortado, 1 pan de pita con 1 feta de queso mozarella y 1 feta de jamón.</li><li>1 vaso de leche descremada y 2 manzanas al horno rellenas con 1 cucharada de mermelada Light</li></ul><p>Para almuerzos y cenas</p><ul><li>refresco Light y 2 fetas de jamón arrollado con 2 fetas de queso magro.</li><li>1 rodaja de pan, integral o blanco con ½ huevo duro y 1 tomate y ½ con orégano, acompañado con 1 feta de bresaola.</li><li>1 papa chica asado con 1 cucharada de requesón común o 1 feta de mozarella y ensalada de chauchas y champiñones,</li><li>1 papa mediana en rodajas dispuestas en una bandeja cubierta con ½ taza de leche descremada, orégano, apio picado, pimienta y 1 cucharada de queso rallado.</li><li>1 tomate relleno con ½ latita de atún natural y 1 cucharada de mayonesa Light y 1 fruta chica</li><li>1 porción de zapallo gratinado con 2 fetas de queso mozarella y yogur natural Light</li><li>Revuelto de 1 huevo con espárragos o zapallitos, cebolla y morrón, y 1 feta de leonesa.</li><li>Ensalada de verduras cocidas con 1 remolacha, ½ pepino, 2 cucharadas de arvejas y ½ manzana en cubos, 1 cucharadita de mayonesa Light y 1 huevo poché (frito en agua) o pasado por agua.</li><li>1 omelette de 1 huevo y 2 claras y 1 feta de fiambre desgrasado, con ensalada de lechuga y gelatina.</li><li>A omelette de 1 huevo y 1 clara y champiñones o espinaca, con 1 tomate al medio con orégano y fruta fresca.</li><li>1 lomo de pescado a la plancha con limón y ensalada de rúcula, tomate y cebolla.</li><li>1 taza de pollo cocido sin piel, desmenuzado, con 1 tomate con orégano o 1 zuchini cocido y 1 clara de huevo duro</li><li>2 fetas de peceto (carne desgrasada al horno) con ensalada de cebolla, tomate y ½ huevo duro-.</li><li>Chop suey de pollo con 1/8 de pollo sin piel con zapallito, zanahoria, cebolla morrón y 2 cucharadas de brotes.</li><li>Media milanesa al horno, gratinada con 1 feta de queso mozarella y ensalada de coliflor y zanahoria.</li><li>1 hamburguesa Light con ½ papa en cubos y 1 zanahoria cruda rallada.</li><li>1 lomo de pescado hervido en salpicón con 1 zanahoria, 1 cucharada de arvejas y ½ manzana en cubos.</li><li>Brochette de pollo; 1/8 de pollo, cebolla, morrón, tomate y ½ manzana en cubos.</li><li>Salpicón de 1 latita de atún con tomate, lechuga, morrón, clara picada, palmitos y cucharada de  postre de mayonesa  Light.</li></ul><p> </p><p><strong><u>300 calorías</u></strong></p><p>Para almuerzos y cenas</p><ul><li>3 cucharadas de arroz, integral o blanco, 1 huevo duro, 1 feta de jamón desgrasado, ensalada de tomate y 1 fruta fresca.</li><li>1 papa mediana con 1 cucharada de requesón, ensalada de remolacha y zanahoria en cubos con 1 cucharada de mayonesa Light, y 1 postre Light con 1 cucharadita de dulce de leche Light.</li><li>1 taza de leguminosas con salsa de tomates, zanahoria, morrón, cebolla y 100 gramos de carne picada.</li></ul><ul><li>1 porción de pascualina con ensalada de morrón, zapallo gratinado con salsa de tomate y 2 fetas de mozarella.</li><li>Ensalada de lechuga, tomate y palmitos, con 1 cucharadita de mayonesa light, 1 plato chico de ñoquis o tallarines con salsa de tomate, y 1 postre de leche light.</li><li>25 raviolis con salsa portuguesa y 1 flan con 1 cucharadita de dulce de leche light.</li><li>2 lomos de pescado arrollado con perejil y 1 cucharadita de requesón light, ensalada de rúcula y 1 fruta fresca.</li><li>1 hamburguesa al plato con queso y ensalada de estación</li><li>50 gramos de aceitunas, 2 palmitos con 1 cucharadita de salsa golf light, 1 feta de jamón desgrasado y 1 feta de queso.</li><li>1 jarro de cerveza y 1 frankfruter al pan con pickles</li><li>1 vaso de vino tinto con 1 porción de pizza simple.</li></ul>"
  },{
    "id": 25,
    "titulo": "Dieta del ritmo circadiano",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Dieta del ritmo circadiano",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>La Dieta del Método Circadiano o “ni una dieta más”, ha sido creado por la doctor aDaniela Jakubowicz, y ha tomado importante notoriedad, por lo tanto explicaremos aquí algunos lineamientos de la misma, así  como sugerencias para la realización de la misma.</p><p>Está guiada por el patrón sueño-vigilia, y se basa en un desayuno abundante, con alto aporte proteíco, a los efectos de calmar la ansiedad el resto del día.</p><p>Para comprender los fundamentos científicos de la misma, es bueno comprender los argumentos que ha dado su autora.</p><p><em>“El ritmo circadiano, tiene que ver con el ritmo que nuestras hormonas adoptan según sea luz de día o de noche. Dependiendo de esas oscilaciones naturales, lo que comamos se transformará en grasa o en energía. </em><br /><em>La idea entonces es enfocarnos en comer las cosas más pesadas, grasas o calóricos durante la etapa del día en que todo lo que se ingiera se transforma en energía y en el resto del día controlar la ingesta de esos alimentos. Pero de todas formas se siguen comiendo, por lo que el deseo de comer algo restringido no existe.”</em></p><p><em>En esta teoría habla de 2 fases: la fase matutina que se inicia con el amanecer y la fase nocturna que se inicia con el ocaso del sol. </em><br /><br /><em>”Al llegar la hora de dormir el cuerpo comienza a producir la serotonina, hormona encargada de regular el apetito, los deseos de comer dulce, chocolates y harinas. A mayor nivel de esta hormona menos deseos de comer tenemos y mientras más baja, aumentan. El punto es que esta hormona se mantiene aún elevada al despertar por lo que se produce un rechazo al desayuno y tiene una baja muy brusca a eso de las 5 de la tarde que es donde nos da el bajón y deseos incontrolables de comer dulces.</em><br /><br /><em>En la mañana prevalecen las hormonas que transforman todo en energía,  el cortisol, también la adrenalina y la dopamina, que mantienen el cuerpo en estado de vigilia. </em><br /><em>Uno apenas abriera un ojo debería tomarse un vaso de leche, ya que así estimulamos inmediatamente a las hormonas antes mencionadas” </em><br /><br /><em>Según la autora, los carbohidratos también deben ser consumidos en la mañana ya que aumentan la producción de insulina y a su vez de la serotonina lo que disminuye las ganas de comer dulces por la tarde. Entonces al comerlos en la mañana se está controlando el deseo de comer por la tarde.</em><br /><br /><em>En la tarde se pueden comer verduras de todo tipo, bebidas o dulces dietéticos, aliños y algunas frutas. Es que además con este sistema, si se hace bien, no debería presentarse hambre o mucho apetito en la noche.</em><br /><br /><em>”La insulina es muy eficiente en la mañana y los hidratos de carbono que comemos los transforma en energía, ayudada del cortisol. Por la tarde se pone floja y todo lo que comamos se irá directamente a nuestra reserva, ya que la insulina ya no está apta para mandar a producir más energía”.</em></p><p><em>“La mayoría de los obesos, no desayuna, y esto representa un grave problema, ya que al no tomar desayuno se activa un sistema de emergencia en nuestro cuerpo, que se protege al pensar que no se tendrán alimentos. Este sistema se activa al menos unos 15 minutos después de no ingerir alimentos al despertar y produce que el cuerpo se abastezca de la masa muscular para obtener energía. No puede usar la grasa ya que la hormona que lo permite sólo lo hace de noche, por lo tanto estamos perdiendo músculo y acumulando grasas, ya que el cuerpo actúa como un reservista y no tenemos energía”.</em><br /><br /><em>”en las noches aumenta la hormona del crecimiento, la que precisamente estimula que se utilicen las reservas de grasa para sobrevivir, es decir, al ayunar de noche y dormir sólo estamos estimulando la quema de grasas. De ahí que digan que dormir es ideal para adelgazar.</em><br /><em>Se calcula que una persona adelgaza entre 500 y 800 gramos con dormir. Lo que pasa es que de dónde se saquen estas calorías es el problema ya que una persona obesa tiende a comer harinas y proteínas de noche por lo que la energía se sacará de esa comida y no de las reservas de grasa, como lo estimula la hormona del crecimiento”.</em><br /><br />Entonces, teniendo en cuenta estas consideraciones, esta dieta se organizaría de la siguiente manera:<br /> <br /><strong>El desayuno</strong> debería incluir proteínas como la leche, queso o derivados de carne, pollo, pescado y huevos. Grasas como aceites o grasas vegetales. Carbohidratos como las harinas y dulces.<br /><br /><strong>Almuerzo:</strong> las proteínas que se coman en el almuerzo tienen la función de prolongar el efecto energético y control del hambre ya inducido en el desayuno, por lo que debe ser medido. No hay que comer por ejemplo harinas o dulces, pues las hormonas que transforman la comida en energía ya han disminuido, por lo que se engorda más que en el desayuno. Debe ser antes de las 2 de la tarde, nunca debe ser omitido y puede contar de tres platos como una sopa, plato principal y postre que incluya proteínas, vegetales y fruta.<br /><br /><strong>Cena:</strong> aquí, como ya comienzan a elevarse las hormonas que movilizan la grasa y que son responsables del adelgazamiento nocturno, se debe generar un balance negativo de alimentos, es decir, comer menos para obligar al organismo a movilizar los depósitos de grasa almacenados y perder peso. Todo lo que se coma en la tarde y noche deben ser vegetales y frutas.</p><p>Este Plan de Alimentación, es difícil de ser llevado a cabo, ya que no se adapta a los hábitos alimentarios de la mayoría de las personas. Pero algunas personas adaptan este tratamiento obteniendo muy buenos resultados.</p><p>Acá estaremos viendo algunas opciones, para  realizar este plan de alimentación.</p><p><strong>Desayuno</strong></p><p>1 yogur descremado, bebible o espeso ó</p><ul><li>1 ensalada de frutas</li><li>1 jugo de frutas con su pulpa: 2 naranjas o mandarinas o 1 pomelo</li></ul><p>2 rebanadas de pan o 2 galletas de arroz o pancito integral o miñón<br />1 lámina de jamón o lámina de queso ó</p><ul><li>1 cucharada de queso untable bajo en grasa,</li><li>1 huevo duro, u omelette</li></ul><p><strong>Media mañana</strong></p><p>1 yogur light ó</p><ul><li>6 aceitunas</li></ul><ul><li>0 1 chocolatín Light, o alguna golosina que se desee.</li></ul><div><p><strong>Almuerzo</strong></p></div><p>Pollo sin piel, carne roja magra, pescado, cerdo magro o carnes exóticas<br />Vegetales crudos y/o cocidos con aderezo abundante<br />1 fruta</p><div><p><strong>Media tarde</strong></p></div><p>2 nueces enteras, 6 almendras o castañas o 20 maníes<br />o 2 orejones de durazno o manzana o 20 pasas de uvas<br />o tomates secos.</p><p><strong>Merienda</strong></p><p>1 yogur y 1 fruta ó</p><ul><li>torta de ricota con fruta fresca o cocida</li><li>macedonia de frutas sin azúcar</li><li>bavarois (gelatina light con yogur light)</li><li>licuado de 1 fruta sin azúcar con 1 taza de leche descremada</li></ul><p>1 vaso de jugo light.</p><div><p><strong>Cena</strong></p></div><p>Vegetales y/o frutas, crudos y cocidos.</p><p><strong>Medianoche</strong></p><p>Fruta exclusivamente</p>"
  },{
    "id": 26,
    "titulo": "Dieta vegetariana",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Dieta vegetariana",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>El hecho de llevar una dieta vegetariana, no garantiza mantenerse en el peso adecuado, sino por el contrario, en comunidades donde la dieta vegetariana significa el patrón alimentario, también existe  mucha obesidad.</p><p>La pregunta que con frecuencia surge es: ¿Cómo puede haber obesidad, donde la alimentación es a base de verduras y frutas?</p><p>La respuesta es sencilla: existe un exceso en el consumo de los diferentes tipos de almidones, tanto en cantidad como en frecuencia, que afecta el total de calorías que se ingieren. Al no consumirse carne, tiende a ingerirse en exceso masas (en tartas), pastas, arroz, papa, boniato, lentejas, arvejas y choclo entre otras cosas.</p><p>Nuestra sugerencia, en consecuencia es que se elijan los alimentos en cantidades y combinaciones adecuadas. Distribuyendo la alimentación diaria en 6 o mas comidas.</p><p> <strong><em>Alimentos que no deben faltar.</em></strong></p><ul><li>Lácteos: 3 porciones diarias. Seleccionar entre leche o yogur descremado y quesos bajos en grasas, entables o de corte.</li><li>Huevos: 1 unidad a diario mas 1 clara.</li><li>Vegetales: 2 a 4 porciones diarias, eligiendo de todo tipo y color, en especial los amarillos y anaranjados como zapallo, calabaza, calabacín y zanahoria, y los verde intenso como espinaca, acelga, lechuga y brócoli.</li><li>Leguminosas: lenteja y arvejas, 4 veces por semana, de ½ taza a 1 cocidas.</li><li>Arroz: integral, 3 veces por semana, ½ taza cocido.</li><li>Frutas: 3 porciones diarias. No deben faltar 2 frutas cítricas por día: naranja, mandarina, pomelo, limón frutillas o kiwi.</li><li>Pan: integral o de cereales</li><li>Mermeladas o dulces: sin agregado de dulces</li><li>Levadura de cerveza: 2 tabletas diarias de cualquier marca</li><li>Frutas secas: 2 nueces enteras o 6 avellanas, almendras o castañas.</li><li>Germen de trigo: 2 cucharadas soperas.</li><li>Aceite: de oliva, de girasol alto oleico o de soja</li></ul><p> <em>Sugerencias de algunas combinaciones de alimentos que optimizan el valor nutricional de las proteínas</em></p><ul><li>Yogur con germen de trigo o nueces</li><li>Arroz integral con lácteos o con leguminosas</li><li>Pan integral con mozarella</li><li>Espinaca con huevo y nueces o con queso</li><li>Lentejas con zapallo</li><li>Queso blanco con nueces</li><li>Ensalada o puré de papas con huevo y yogur, leche o queso blanco</li><li>Vegetales con queso</li><li>Omelette de queso y vegetales o de queso y leguminosas</li><li>Pepinos con yogur.</li></ul><p><em><u>Ejemplo de comidas para 1 día</u></em></p><div><p><strong>Desayuno</strong></p></div><p>1 naranja<br />Infusión con leche descremada<br />Tostada con queso blanco y mermelada baja en azúcar<br />2 tabletas de levadura de cerveza</p><div><p><strong>Media mañana</strong></p></div><p>1 yogur descremado con germen de trigo</p><div><p><strong>Almuerzo</strong></p></div><p>Sopa de vegetales<br />Vegetales surtidos con arroz integral, aderezado con aceite<br />1 fruta fresca</p><div><p><strong>Media tarde</strong></p></div><p>1 yogur con cereales</p><div><div><p><strong>Merienda</strong></p></div></div><p>Leche con vainilla<br />Pan de pita con queso y mermelada sin azúcar</p><div><p><strong>Cena</strong></p></div><p>Sopa crema de verdura<br />Tarta de verduras con masa integral ó</p><ul><li>1 porción de pasta integral con oliva y queso rallado</li><li>preparación con huevo entero, tipo tortillas, revueltos u omelettes o preparaciones con leguminosas, en cazuelas o ensaladas</li></ul><p> 1 postre lácteo light.</p>"
  },{
    "id": 27,
    "titulo": "Dieta mediterránea",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Dieta mediterránea",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Al observarse que los habitantes de los países bañados por el mar Mediterráneo presentaban una menor prevalencia de enfermedades cardiovasculares y enfermedades crónicas, y tenían una mayor esperanza de vida que poblaciones del resto del mundo, comenzaron a realizarse investigaciones sobre el patrón alimentario de estas poblaciones.</p><p>Este fenómeno no dependía del nivel de educación, ni de la situación social o el poder adquisitivo, por lo que todo hizo pensar que se trataba de la dieta y se relacionó con los hábitos alimentarios.</p><p>En los años 50, algunos científicos, comenzaron a observar la alimentación de estas poblaciones, y establecieron que las características de esta dieta eran:</p><p>Consumo habitual de cereales, legumbres, frutas frescas, verduras, pescado, aceite de oliva y frutos secos,</p><p>Consumo moderado de lácteos (sobre todo yogur y quesos), huevos y carne de aves y,</p><p>Consumo poco frecuente de carnes de cerdo, cordero y vacuno. Incluían moderadamente en la dieta vino y condimentaban sus platos con especias como ajo, cebolla, orégano, albahaca y pimienta.</p><p>Otros estudios, atribuyeron los efectos beneficiosos de este tipo de alimentación a la proporción de grasa y de los diferentes ácidos grasos, mostrando como en los países del norte de Europa, cuyo consumo de ácidos grasos saturados es predominante, existía mayor mortalidad por enfermedad coronaria.</p><p>También constató la relación de los elevados niveles de colesterol en sangre con la mayor incidencia de infartos de miocardio.</p><p>Curiosamente en países como España y Francia el consumo de grasas es alto, incluso supera la cantidad recomendada (25-35% de la energía total consumida), pero dichas grasas son en gran cantidad monoinsaturadas, debido al importante consumo de aceite de oliva.</p><p>En la actualidad se han llevado a cabo múltiples investigaciones que han sido publicadas en diversas revistas científicas y los resultados se han presentado en simposios y congresos, pero el interés por las virtudes de la alimentación mediterránea va siendo cada vez más popular.</p><p>Los alimentos más característicos de la dieta mediterránea son:</p><p>El aceite de oliva, ampliamente utilizado en la cocina mediterránea es rico en ácidos grasos monoinsaturados. Muchos estudios han demostrado que estos ácidos grasos regulan las proporciones sanguíneas de HDL (\"colesterol bueno\") y LDL (\"colesterol malo\"), teniendo un efecto protector frente a la formación de placas de ateroma en las arterias.<br /><br />En la cocina mediterránea se utiliza aceite de oliva o de semillas para cocinar y condimentar los platos a diferencia de mantequillas y otras grasas animales utilizadas en otros países como en los del Norte de Europa.</p><p>Asimismo se consumen las rebanadas de pan solo o con aceite de oliva y no untadas con mantequilla, manteca de cacao u otras grasas.</p><p><strong>El pescado,</strong> característico también de la dieta mediterránea y cuya grasa es beneficiosa para la salud. Estudios llevados a cabo en las poblaciones esquimales de Groenlandia, cuya alimentación era prácticamente a base de pescado y no consumían grasas vegetales, mostraban como la baja incidencia de enfermedades cardiovasculares de esta población se debía a los ácidos grasos polinsaturados del pescado y más concretamente de los omega-3. Estos componentes aumentan las HDL y disminuyen las LDL.</p><p><strong>Legumbres, cereales</strong> (arroz, pastas, muchos de ellos integrales), frutas y verduras, aportan a la dieta mediterránea además de variedad, vitaminas, minerales, sustancias antioxidantes, fibra e hidratos de carbono complejos.</p><p>La Dieta Mediterránea se puede considerar, una de las mejores opciones, al optar por un patrón alimenticio, ya que aporta un alto contenido de minerales y vitaminas, y por su importante equilibrio de ácido grasos, lo que la hace muy favorable en la prevención de enfermedades cardiovasculares.</p>"
  },{
    "id": 28,
    "titulo": "Dietas mágicas o populares - Clasificación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Dietas mágicas o populares - Clasificación",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>A lo largo de los años se han desarrollado o incluso se han inventado diversos tipos de dietas populares para conseguir una pérdida de peso rápida e eficaz, más que la promoción de una dieta sana e equilibrada que garantice un estado óptimo de salud.</p><p>Estas dietas o combinaciones de alimentos que prometen la solución para la pérdida de peso están basadas en principios científicos infundados o en el mejor de los casos no demostrados científicamente.</p><p>El uso terapéutico de las denominadas “dietas milagrosas” carece de validez científica en el tratamiento de la obesidad, ya que en la mayoría de los casos, pacientes obesos que se han sometido a estas dietas de moda, a la pérdida de peso le sigue una recuperación ponderal mayor que el adelgazamiento obtenido, y en el peor de los casos, carencias nutricionales y alteraciones metabólicas que pueden conducir a enfermedades severas e incluso hasta la muerte.</p><p>Aspectos comunes</p><p>La mayoría de las dietas mágicas poseen algunos aspectos en común 21:<br />– Están prescritas por personas ajenas al campo de la nutrición.<br />– Tienen una descripción muy imprecisa.<br />– Auguran elevadas promesas de pérdida de peso para la motivación del paciente.<br />– No poseen eficacia comprobada.<br /> <br />La diferencia de llevar a cabo una “dieta mágica” o una dieta hipocalórica equilibrada avalada por un experto en nutrición es muy clara: con las dietas mágicas existe la posibilidad de poner en riesgo la salud. Por tanto, es muy importante aprender a identificar este tipo de dieta y conocer el peligro de llevarlas a cabo.</p><p>La clasificación de las dietas mágicas puede hacerse desde múltiples y variados puntos de vista, según las características de sus componentes, efecto conseguido, procedencia, composición o fundamento al que atribuyen su eficacia 20. Se pueden encontrar:<br /> </p><p><u>Dietas hipocalóricas desequilibradas</u>: las cuales a causa de escasez de alimentos, provocan un efecto rebote que se traduce en un aumento de masa grasa y pérdida de masa muscular, existiendo una adaptación metabólica a la disminución drástica de la ingesta energética, que se caracteriza fundamentalmente por una disminución del gasto energético. Estos regímenes suelen ser monótonos, además de presentar numeroso déficit en nutrientes sobre todo si se prolongan por largos períodos de tiempo.<br />Como consecuencia de seguir estas dietas, se obtiene un efecto rebota muy importante, aumentando de peso excesivamente, después de dejarlas.</p><p><u>Dietas disociativas:</u> Se basan en el fundamento de que los alimentos no contribuyen al aumento de peso por sí mismos, sino al consumirse según determinadas combinaciones. No limitan la ingesta de alimentos energéticos sino que pretenden impedir su aprovechamiento como sustrato energético con la disociación.<br />Tienen como inconveniente, que no se obtiene hábitos alimentarios adecuados, son difíciles de llevar a cabo, y muchas veces hay excesivo consumo de algunos nutrientes, tales como proteínas, recargando la función metabólica de algunos órganos, como por ejemplo de riñones.</p><p><u>Dietas Excluyentes:</u> se basan en eliminar de la dieta algún nutriente.<br /> Estas dietas pueden ser:<br />i) ricas en hidratos de carbono y sin lípidos y proteínas,<br />ii) ricas en proteínas y sin hidratos de carbono Producen una sobrecarga renal y hepática muy importante;<br /> iii) ricas en grasa: Se conocen como dietas cetogénicas. Pueden ser muy peligrosas para la salud, produciendo graves alteraciones en el metabolismo (acidosis, cetosis, aumento de colesterol sanguíneo, etc.).</p><p> </p><p>5. 2 Conclusiones<br /><br />Las dietas mágicas son generalmente patrones alimentarios sin fundamento científico, aunque es cierto que en algunas ocasiones se obtienen una parte de los resultados prometidos.</p><p>Pero no hay que olvidar que la pérdida de peso conseguida es debido a que se consumen menos calorías, la alimentación se torna aburrida, se pierde el apetito y la ilusión de comer y sobre todo, existe un riesgo importante de recuperar el peso perdido de forma alarmante una vez se ha abandonado el tratamiento dietético, junto con desequilibrios y deficiencias nutricionales.</p><p><em>Se debe tener claro que el tratamiento de la obesidad es un proceso a largo plazo, en que el único pilar del tratamiento no es el cambio en el patrón alimenticio, sino la adquisición de hábitos de vida saludables, por lo que deberá ser llevado a cabo por facultativos sanitarios expertos en nutrición equilibrada y alimentación saludable</em></p>"
  }]
}
