{
  "data": [{
    "id": 0,
    "titulo": "Creación de Empresas",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Creación de Empresas",
    "titora2": "¡Mucho éxito!",
    "imagenf": "emprendedores.png",
    "ora": "<p>En este curso describiremos algunos pasos para la creación de empresas de éxito. Partiremos de aspectos generales y seguiremos paso a paso construyendo el plan para crear una empresa rentable y sostenible en el tiempo.</p><p>La primera cuestión es el análisis interno.</p><p>A) Si se trata de un emprendedor el análisis pretende descubrir las características personales propias, nuestros conocimientos y los recursos con los que contamos.</p><p>B) En el caso de una empresa o grupo empresarial que trata de crear una nueva empresa del mismo modo tiene que conocer con qué recursos y capacidades cuenta.</p><p>Para ser un emprendedor de éxito lo primero es conocerse uno mismo.</p><p>Por tanto, la primera cuestión para ser un empresario con un futuro brillante es ser consciente de nuestras capacidades y de nuestras limitaciones.</p><p>A) ¿Qué sabemos? y ¿Qué no sabemos?</p><p>B) ¿Qué somos capaces de llevar a la práctica y no sólo de forma teórica?</p><p>Una cosa es saber la teoría y otra ser capaz de ponerla en práctica. Por ejemplo, el entrenador de fútbol que sabe mucho de ese deporte no tiene que ser capaz de marcar goles. Por el contrario, el futbolista que marca goles puede que no sea un buen entrenador de fútbol. Debemos distinguir por tanto el conocer la teoría o el ser capaz de organizar equipos humanos de otros aspectos prácticos.</p><p>En la mayoría de las empresas es necesario combinar la visión, el liderazgo y la capacidad organizativa y de dirección de un buen entrenador de fútbol con la capacidad de resolución práctica de un goleador.</p><p>En ocasiones cuando comienza una empresa pequeña, el emprendedor debe cumplir varios papeles o tareas. Incluso combinar tareas de dirección con otras más prácticas como la pura fabricación o las tareas de ventas.</p><p>Nos debemos preguntar qué conocimientos y qué capacidades prácticas necesitamos para triunfar en un negocio concreto.</p><p>Por tanto, descubriremos que contamos con ciertos conocimientos, capacidades y recursos, pero que nos faltan otros.</p><p>Para crear una empresa necesitamos:</p><p>A) Saber.<br />Es decir conocimientos. Muchos empresarios fracasan porque no conocen su sector, su negocio, sus clientes. Es una frase popular pero muy importante \"la información es poder\". Si queremos poner una empresa de zapatos lo primero es saberlo todo sobre el sector, sus costes, su sistema de distribución, sus clientes ...</p><p>B) Saber hacer.<br />No son suficientes los conocimientos teóricos, necesitamos ser capaces de poner en práctica las ideas y los conocimientos. Necesitamos ser capaces de fabricar zapatos con un cierto nivel de calidad y costes.</p><p>C) Recursos.<br />Las empresas japonesas hablan de tres tipos de recursos que gestionan:</p><blockquote><ol><li>Personas</li><li>Cosas</li><li>Dinero.</li></ol></blockquote>"
  }, {
    "id": 1,
    "titulo": "La Decisión de ser empresario",
    "imagen": "",
    "manda": "contenidof",
    "titora": "La Decisión de ser empresario",
    "titora2": "",
    "imagenf": "empresario.png",
    "ora": "<p>La primera cuestión para un emprendedor es responder a la cuestión de:</p><p>A) Ser empleado de una empresa o del gobierno.</p><p>B) Ser empresario.</p><p><strong>Normalmente la decisión de ser empresario comporta riesgos y mucho trabajo</strong>. Por otro lado el ser empresario aporta independencia y si todo marcha bien las recompensas económicas y sociales pueden ser altas.</p><p>Otra cuestión es el <strong>momento del tiempo</strong> en el que dar el paso de ser emprendedor. Algunos empresarios de éxito han sido empleados durante bastante tiempo. Y han acumulado conocimientos y recursos para luego triunfar con un negocio propio.</p><p>Por ejemplo, Leopoldo el creador de la cadena Telepizza participó en la guerra de Vietnam donde se dice que desarrolló su capacidad de liderazgo y luego trabajó en varias multinacionales como la Procter &amp; Gamble, una empresa conocida por sus habilidades en el marketing. En un determiando momento Leoplodo decide ser empresario y durante un tiempo compatibiliza</p><p>Otros emprendedores han comenzado directamente su negocio sin ser nunca empleados. Por otra parte, muchos negocios requieren una dedicación a tiempo completo del emprendedor.</p><p>En cualquier caso suele ser aconsejable tener un plan B. Analizar que opciones tendré si fracasa el negocio y que parte de la inversión podré recuperar. Cuentan que Ford creó dos negocios que quebraron antes de triunfar con la frabricación de automóviles.</p><p>En ocasiones acertamos a la primera con el negocio de éxito. Pero en otras ocasiones son necesarios varios intentos. Lo importante es aprender de los fracasos y procurar tener opciones.</p><p>Otra circunstancia suele ser que un negocio no discurre como teniamos planeado. Una vez que el negocio está en marcha descubrimos que el plan diseñado no nos conduce al éxito. Pero si estamos atentos a las señales podemos ir transformándolo y cambiando el rumbo para lograr el objetivo.</p><p>Debemos por tanto:</p><blockquote><ul><li>Decidir</li><li>Planificar</li><li>Ser flexible</li></ul></blockquote>"
  }, {
    "id": 2,
    "titulo": "¿Qué es una empresa?",
    "imagen": "",
    "manda": "contenidof",
    "titora": "¿Qué es una empresa?",
    "titora2": "",
    "imagenf": "empresa.png",
    "ora": "<p>Existen múltiples definiciones de empresa:</p><p>Para el <strong>derecho</strong> la empresa es una figura jurídica específica. Cuando se crea una empresa nace una persona jurídica con derechos y deberes.</p><p>Para la <strong>administración de empresas</strong> es un tipo específico de organización social autoregulada por una dirección y con unos propietarios que han aportado un capital. Los propietarios esperan ver recompensada su aportación a través del cobro de unos dividendos o mediante las plusvalías al vender su participación en la empresa.</p><p>Para los que somos especialistas en marketing, una empresa existe cuando tenemos clientes. La empresa coordina los recursos para aportar valor a los clientes. La empresa se orienta a satisfacer a los clientes.</p><p>Otras visiones de la empresa tienen en cuenta los empleados, la ética, el impacto en la sociedad y el medio ambiente de este tipo específico de organización social.</p><p>Para la economía las empresas son la base de la producción y comercialización de productos. La economía se sustenta en empresas grandes pero también en miles de pequeñas y medianas empresas.</p><p>¿Cuando tenemos un negocio?</p><p>Desde mi punto de vista es preciso distinguir entre:</p><blockquote><ol><li>Autoempleado</li><li>Rentista</li><li>Empresario</li></ol></blockquote><p>Autoempleado. Si tenemos un negocio que sólo funciona cuando estamos nosotros trabajando, entonces no tenemos una auténtica empresa. Si nuestro negocio requiere nuestra presencia constante se trata de un autoempleo o autónomo. Por ejemplo, si soy propietario de un bar, no tengo jefe, pero tengo que estar todos los días en el bar para que funcione, soy autoempleado.</p><p>Rentista. El que tiene una inversión que le genera dinero sin necesidad de trabajar. Por ejemplo, si soy propietario de varios locales comerciales puedo vivir sin trabajar. Pero esto no es una organización en crecimiento y con unos objetivos.</p><p>Empresario. El empresario tiene una empresa que funciona sola.</p>"
  }, {
    "id": 3,
    "titulo": "El Plan de Negocios",
    "imagen": "",
    "manda": "contenidof",
    "titora": "El Plan de Negocios",
    "titora2": "",
    "imagenf": "negocios.png",
    "ora": "<p><strong>INTRODUCCIÓN</strong></p><p>El plan de empresa es un documento escrito por el emprendedor en el que plasma la iniciativa empresarial que pretende desarrollar. Es, por tanto, el punto de partida de la futura empresa y la primera herramienta para el éxito de la misma.</p><p>Contiene la información necesaria para realizar una primera valoración del contenido del proyecto y de de su grado de viabilidad técnica, comercial, económica y humana. Describe la actividad a desarrollar por la empresa del mismo modo que analiza el mercado al que se dirige, señalando las oportunidades que este ofrece y que el emprendedor pretende aprovechar con su proyecto empresarial. De esta oportunidad, y mediante estudios de mercado, en él se establece la estrategia para convertir en negocio lo que hasta el momento no es más que un proyecto de empresa, mediante el estudio y análisis de políticas de marketing, de recursos humanos, de compras, financieras, etc.</p><p>La función principal de la empresa es la creación de un valor añadido en los productos / servicios que ofrece. Esto supone el interés de aquellos agentes económicos externos que influyen o pueden ser influidos por la empresa, como potenciales accionistas, instituciones públicas, posibles competidores, proveedores, clientes o la propia sociedad en general. La importancia del plan de empresa radica en que la información que a los anteriores interesa ha de venir recogida en él.</p><p>Pero previamente a este Plan, el emprendedor debe contar con una idea de negocio que satisfaga las necesidades de los clientes. Esta debe ser innovadora y diferente a lo que ya se ofrece en el mercado, y contener la capacidad de hacer que el cliente perciba la ventaja competitiva en la oferta de la empresa, la cual le inclinará a decantarse por el producto / servicio que ésta ofrece.</p>"
  }, {
    "id": 4,
    "titulo": "Etapas del Plan de Empresas",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Etapas del Plan de Empresas",
    "titora2": "",
    "imagenf": "etapas.png",
    "ora": "<p><strong>1.- NOMBRE Y ACTIVIDAD DE LA EMPRESA</strong></p><p>Es un primer paso, simplemente a efectos de presentación del Plan de Empresa. Su portada debe incluir el nombre de la empresa, y una escueta definición de la actividad a desarrollar. Asimismo, ha de incluirse el nombre del promotor y la fecha en la que se termina de escribir.</p><p><strong>2.- RESUMEN EJECUTIVO</strong></p><p>Se recomienda que sea la última aportación a la presentación escrita del plan de empresa. De cara al lector, es la síntesis de lo que viene a continuación. Incluye los datos fundamentales del proyecto de empresa, de forma que de su lectura se puedan extraer unas primeras conclusiones. Ha de incluir nombre comercial y actividad de la empresa, así como un primer acercamiento a los objetivos que persigue, tanto para la propia empresa como para la creación de valor en el entorno que le rodea, lo que facilitará los contactos con entidades públicas, principalmente. Junto a esto, misión y visión de la empresa, así como la estrategia a seguir. Es importante destacar la ventaja competitiva que tiene la empresa frente a la competencia, y si hace uso de la innovación.</p><p>Señalar público objetivo y la demanda que se pretende cubrir, el sector al que pertenece, las oportunidades que ofrece el mercado y que pretende aprovechar y un atisbo de las rentabilidades esperadas y los plazos marcados. Por último, mencionar la forma jurídica con la que se constituirá la empresa, con su correspondiente justificación.</p><p>Debe presentarse de forma sencilla y concreta, con extensión no superior a dos folios, ya que a lo largo del plan se desarrollarán minuciosamente todos los aspectos que sean considerados como necesarios por parte de los promotores. Y también, tener en cuenta a quién se dirige, ya que de su lectura y análisis depende la decisión de posibles inversores, así como la de otros agentes de interés en el proyecto.</p><p>Por los motivos comentados anteriormente de exposición del plan de empresa ante agentes de interés en el desarrollo del mismo, se aconseja que el resumen ejecutivo se sitúe justo delante del índice del programa, para facilitar una primera impresión y un creciente interés a los lectores, en contra de lo que recomiendan determinadas escuelas de negocio, que lo sitúan como último punto, a modo de conclusiones.</p><p><strong>3.- IDEA Y PRESENTACIÓN DE PROMOTORES</strong></p><p>Los promotores se dan a conocer en este apartado del plan de negocio. Señalar sus datos personales, la formación adquirida (especialmente la relacionada con la empresa) y la experiencia profesional. Es decir, se incluye el curriculum vitae. Junto a esto, y enfocado a la empresa, se antoja fundamental \"vender\" la experiencia y el conocimiento que tienen los promotores del producto/servicio señalado en la idea de negocio, del sector y de la zona de influencia. También la coordinación entre los promotores, en caso de existir más de uno.</p><p>Considerar igualmente la idea de negocio, sus características detalladas y el modo en que esta surge, y relacionarla con la experiencia de los promotores. En caso de que la idea definitiva sea la evolución de ideas anteriores menos fundamentadas, señalar este progreso con detalle considerando las mejoras aportadas en cada caso.</p>"
  }, {
    "id": 5,
    "titulo": "Plan Estratégico",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Plan Estratégico",
    "titora2": "",
    "imagenf": "estrategia.png",
    "ora": "<p><strong>4.- PLAN ESTRATÉGICO</strong></p><p>Se puede considerar que este apartado es fundamental y marcará el devenir de la empresa desde el momento de su creación. En él se formula la estrategia a seguir por la empresa desde su nacimiento y en los primeros años. Se propone un orden lógico: conocer las condiciones que llevan al éxito la estrategia, análisis externo y análisis interno.</p><p>La formulación de la estrategia de la empresa debe ser acertada y aceptada por todos sus miembros. Varios conceptos básicos de estrategia empresarial sirven de ayuda en este punto. Así, para que la estrategia a seguir por la empresa tenga éxito ha de cumplir las siguientes condiciones:</p><p>1.- Objetivos sencillos, coherentes y a largo plazo. Los objetivos marcados han de tener estas características, entendiendo la coherencia como las posibilidades reales de la empresa para conseguirlos. El hecho de que sean a largo plazo se relaciona con la difícil vuelta atrás que tienen las decisiones estratégicas que se toman.</p><p>2.- Conocimiento profundo del entorno competitivo. La empresa debe conocer las reglas del juego a la perfección, lo que le facilitará ventajas competitivas en caso de ser dinámica y saber mover a tiempo sus piezas.</p><p>3.- Valoración objetiva de los recursos. La empresa debe considerar la autocrítica para competir. Ella misma es quien mejor se conoce. Una vez que conoce sus fortalezas y debilidades, tratará de cubrir estas para ensalzar las primeras.</p><p>4.- Implantación efectiva. Una vez formulada la estrategia con los anteriores conceptos, toca implantarla con éxito para competir en un entorno tan dinámico como el habitual.</p>"
  }, {
    "id": 6,
    "titulo": "Análisis Externo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Análisis Externo",
    "titora2": "",
    "imagenf": "analisis.png",
    "ora": "<p>Concepto básico en estrategia es el <strong>Modelo de las 5 Fuerzas de Porter </strong>. Un estudio profundo de esta herramienta por parte del emprendedor es toda una garantía, y además dota al plan de empresa de considerable solidez por los análisis que realiza. Académicamente, el <strong>Modelo de las 5 Fuerzas de Porter </strong>trata de analizar y clasificar los factores que afectan a un sector determinado. Este considera que la rentabilidad de un sector (tasa de rendimiento sobre el capital invertido) está determinada por cinco fuentes de presión competitiva.</p><p><img src=\"images/image002.jpg\"/></p><p>Llegado este punto deben analizarse las necesidades que cubre el producto/servicio que ofrece la empresa, el mercado potencial al que se dirige y la posibilidad de que existan o puedan crearse sustitutivos. Igualmente se analizan los proveedores de materias primas, principalmente, la facilidad de acceso a estos, ya que se realiza un estudio más profundo en el Plan de Operaciones.</p><p>Por último, la existencia de competidores o eventuales competidores, que pudieran generar dificultades para el crecimiento de la empresa en sus primeros años.</p><p><strong>Análisis Interno.</strong></p><p>Para realizar un análisis interno y luego plasmarlo en el Plan Estratégico se propone el análisis de un recurso como VRIO. De esta manera la empresa conocerá sus recursos principales, de forma que puede encontrar en sí misma lo que no tiene la competencia, obteniendo la ventaja competitiva.</p><p>Al analizar los recursos con los que cuenta la empresa se busca, como fin último, ser diferente a la competencia, y que esto se traduzca en ingresos. De esta forma se puede lograr el éxito de la estrategia. Y s e dice que un recurso de la empresa es un recurso VRIO cuando aporta una ventaja competitiva para la empresa. Este análisis de Barney &amp; Griffin (1992) impone que las condiciones que debe cumplir un recurso para ser VRIO sean las siguientes:</p><p>•<strong>V</strong>aliosos.- permiten nuevas oportunidades en el mercado.</p><p>•<strong>R</strong>aros, únicos o escasos.- específicos de la empresa, difícil de comprar / obtener en el mercado.</p><p>•<strong>I</strong>nimitables.- difíciles de copiar por la competencia.</p><p>•Inmersos en la <strong>O</strong>rganización de la empresa .- se complementan con otros recursos.</p><p>Para finalizar, un último análisis con el instrumento más común en estrategia, la matriz DAFO. De esta forma se realiza un completo análisis de la empresa y del entorno que la rodea. Permite identificar internamente las Debilidades y Fortalezas de la empresa así como las Amenazas y Oportunidades que ofrece el mercado en el que desarrolla su actividad.</p><p>La nueva empresa ha de ser ágil y dinámica, capaz de convertir una amenaza del mercado en una oportunidad de negocio.</p>"
  }, {
    "id": 7,
    "titulo": "Plan de Marketing",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Plan de Marketing",
    "titora2": "",
    "imagenf": "plan.png",
    "ora": "<p>En este Plan se desgranan todos los aspectos relacionados con el producto/servicio que la empresa ofrece. Con su lectura, clara y sencilla, debe entenderse que la empresa está preparada para comenzar a desarrollar su actividad y que participar de la misma es una interesante oportunidad para invertir. Debe ser autocrítico, mostrando las dificultades de la empresa para acceder a su mercado objetivo, pero se responde a tal obstáculo con las soluciones que se aporten.</p><p>En el Plan de Marketing el emprendedor se anticipa a la realidad, ya que, en términos generales, explica los planes que tiene para acceder al mercado y la manera en que se dirigirá a su público objetivo, sus argumentos de ventas y comunicación.</p><p>Aunque podría comenzar con una breve descripción del público objetivo cuyas necesidades trata de cubrir la empresa, aspecto en el que ya se ha extendido en el apartado de análisis externo del Plan Estratégico, los argumentos que no pueden faltar en el desarrollo del Plan de Marketing son los siguientes:</p><p>•Acciones de marketing mix, que incluyen:</p><p>•Descripción del Producto / Servicio</p><p>•Política de Precios</p><p>•Política de Distribución</p><p>•Política de Comunicación</p><p>•Presupuestos</p><p>•Acciones futuras de marketing</p><p>•<strong>Acciones de marketing mix</strong></p><p>A.1) Descripción del Producto / Servicio</p><p>En caso de que la empresa cuente con varios productos / servicios, se presentan en forma de lista, definiéndolos junto a sus principales características. En su descripción se incluye modo de uso y presentación del mismo, esto es, comentando sus atributos físicos, color, forma, olor, peso, etc. y cualquier otro que pueda mencionarse en función del producto / servicio referido.</p><p>En los productos también deben definirse otros elementos que lo complementan, como el envase, embalaje, transporte, así como otra serie de atributos que le otorgan valor intangible, como la marca y la calidad. Es muy útil la presentación de esquemas del producto y fotografías de las pruebas realizadas previamente. Para los servicios, detallar el desarrollo del servicio a prestar con todas sus características y posibles variantes que ofrezcan al cliente diferentes oportunidades de disfrutarlo.</p><p>A.2) Política de Precios</p><p>Señalar los precios establecidos por la empresa para cada uno de los productos / servicios que ofrece, presentándolos en forma de tabla por mercados y productos / servicios. Los criterios a seguir para determinar el precio son:</p><p>•atendiendo a los precios de la competencia.</p><p>•precios fijos, que marca la administración.</p><p>•precios fijos, que marca el proveedor (franquicias).</p><p>•en función de los costes.</p><p>•atendiendo al mercado y a los consumidores, es el precio máximo aceptado.</p><p>•rentabilidad esperada por la empresa.</p><p>•políticas de descuentos y de rebajas.</p><p>Deben indicarse expresamente los elementos que se integran en el precio y que, en caso contrario, podrían ser susceptibles de cobro independiente. Es el caso de las garantías, transporte, facilidades para la devolución, seguro,.</p><p>Junto a esto y aun dentro de la política de precios, es conveniente señalar los modos de cobro empleados por la empresa. Así, establecer sistemas de cobro al contado o aplazado, o ambos.</p><p>A.3) Política de Distribución</p><p>Una vez definidos producto / servicio, mercado y política de precios, se trata de explicar la manera en que la empresa planifica llegar a sus clientes, aprovechando las oportunidades que el mercado ofrece. Debe hacerse referencia a los canales de comercialización a utilizar y su modo de funcionamiento. Junto a estos, y como medio igualmente para hacer llegar el producto / servicio al cliente, indicar el punto de venta en el que desarrollar la actividad. Del local debe especificarse su uso y tipo de contrato, además de otras características como el plano, los metros cuadrados, la decoración y los cambios previstos para el futuro. Es importante hacer referencia a la zona en la que se encuentra el local.</p><p>A.4) Política de Comunicación</p><p>En ella se contemplan las acciones a desarrollar por la empresa para situarse en la mente del consumidor de su producto / servicio. Se define la imagen de la empresa, la definición de la marca comercial y del logotipo, que puede transmitir valores de tipo psicológico, como alegría, dinamismo, seriedad,. Esta acción corporativa se extiende al formato de catálogos, sobres o cartas, por citar algunos ejemplos de los que conviene comentar. Es necesario señalar también acciones de merchandising.</p><p>Por último, relatar las campañas publicitarias que pudieran realizarse así como la naturaleza de las mismas. Los medios en los que desarrollarla, el periodo de duración y otros aspectos como el coste y objetivos perseguidos son objeto de comentario, con su justificación correspondiente.</p><p>•<strong>Presupuestos</strong></p><p>Se trata de cuantificar las acciones del plan de marketing a desarrollar, dividiéndolas según el concepto de cada gasto. Estos son los siguientes:</p><p>•Publicidad.</p><p>•Promoción de ventas.</p><p>•Relaciones públicas.</p><p>•Marketing directo.</p><p>•Esponsorización.</p><p>•Ferias y exposiciones.</p><p>•Acciones futuras de marketing</p><p>Señalar, a menor nivel de detalle, el camino a seguir por la empresa en el futuro, toda vez que se han cumplido las expectativas iniciales. Podría ser el caso de expansiones de tipo nacional o internacional.</p>"
  }, {
    "id": 8,
    "titulo": "Plan de Operaciones",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Plan de Operaciones",
    "titora2": "",
    "imagenf": "operaciones.png",
    "ora": "<p>En el Plan de Operaciones se explica el proceso de producción que sigue hasta llegar al producto final, o bien, la forma en la que prestar el servicio,en su caso, que tendrá la empresa. Estos aspectos se describen de forma detallada, puesto que determinarán los recursos necesarios (humanos, materiales,...) que condicionarán la estructura organizativa de la empresa y su repercusión en los costes de la misma. El plan será muy distinto en función de si la empresa fabrica un producto o presta un determinado servicio. </p><p>Aunque podrían ampliarse, el plan de operaciones incluye como mínimo los siguientes conceptos:</p><p>1.- Desarrollo del producto. Se realiza una descripción técnica detallada del producto/servicio, especificando las características fundamentales y el modo en uso del mismo, en caso de que sea necesario este detalle. Junto a esto, mención para las patentes con las que se protege el producto/servicio a desarrollar, o bien señalar la concesión administrativa, si es necesario.</p><p>En este apartado debe hacerse mención a:</p><p>- Recursos materiales.- infraestructura y materias primas necesarias en el proceso de fabricación del producto o para la prestación del servicio.</p><p>- Recursos humanos.- personal necesario y su grado de implicación en el proceso productivo, lo que servirá para determinar si su salario es coste directo o indirecto del producto. También determinar la estructura organizativa del departamento, su organización interna, descripción de las funciones de cada puesto y perfil requerido en cada caso.</p><p>- Procesos.- descripción detallada del proceso productivo.</p><p>- Planes de control de calidad.- determinar cómo se va a realizar el control y qué medidas correctoras aplicar en cada caso, salvo desviaciones de fuerza mayor no concretadas.</p><p>Planes de Prevención de Riesgos</p><p>- Planes de Calidad medioambiental</p><p>- Capacidad productiva de la organización.</p><p>Es interesante distinguir, en la explicación del proceso productivo, si la fabricación del producto es original por parte de la empresa o bien, si se viene realizando. En caso de ser un proceso nuevo, indicar minuciosamente los pasos a realizar, así como la utilización de nuevas tecnologías para la innovación, las cuales podrían crear ventajas competitivas sobre los competidores. Si el proceso productivo es conocido, señalar las mejoras que se desempeñarán para lograr diferenciarse de la competencia.</p><p>2.- Aprovisionamiento. Se recaban y señalan todos los datos de interés respecto al sistema de aprovisionamiento de las materias primas y las principales necesidades de la empresa en este contexto. Por tanto, incluir el área de la empresa que se encargará de este apartado, sus funciones,  composición y política a seguir. Y tras esto, componer una base de datos de los proveedores, en la que, además de los datos identificativos a nivel comercial y fiscal, se incluyan productos, precios, localización, logística, plazos de entrega y cobro, volúmenes de negocio, relaciones con la competencia y cualquier otro aspecto que se pueda considerar de interés en función del sector de la empresa. </p><p>3.- Costes operativos. Con la información anterior, que ha de permitir el desglose de costes asociados de manera directa o indirecta a un producto, determinar los costes operativos.</p><p>4.- Almacenamiento y logística de distribución. Describir la gestión del almacén, su estructura y organización interna (descripción de las responsabilidades y funciones de cada puesto), el período de tiempo que puede estar una mercancía en almacén y los costes de oportunidad que pudiera haber. Si la empresa es comercial, la gestión de stock es de vital importancia. En caso de control informático, detallar el software a emplear y sus características. En cuanto a logística, indicar sistemas de entrega de la mercancía, es decir, volúmenes, plazo, recorrido, horarios,...</p><p>5.- Servicio post-venta. Definir claramente los servicios que se incluyen en este apartado para mantener en perfecto estado el producto/servicio ofrecido por la empresa. Supone un valor añadido para la empresa, otorga fiabilidad y confianza ante los clientes, y además genera considerables beneficios.</p><p>6.- Sistemas de planificación y control. Cada departamento realizará una previsión (véase de unidades producidas, materias primas, almacenamiento o reparto, por ejemplo), que comparará con los datos reales al final del período. En caso de existir desviaciones, estas deben medirse, valorar su importancia, causas y efectos en los resultados, así como establecer las medidas correctoras que se consideren oportunas.</p>"
  }, {
    "id": 9,
    "titulo": "Plan de Organización y Recursos Humanos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Plan de Organización y Recursos Humanos",
    "titora2": "",
    "imagenf": "recursos.png",
    "ora": "<p>El Plan de Recursos Humanos, supone la valoración de las personas de cara a conseguir el éxito en la empresa. En él se detallan los perfiles necesarios para el adecuado desarrollo de la actividad empresarial y los procesos a seguir hasta conformar la plantilla. En cualquier caso hay que establecer distinciones según el tamaño de la empresa y sus condicionantes en el momento de redactar este plan.</p><p>Entrando en detalle, son varias las cuestiones a analizar en este punto:</p><p>- Cúpula directiva.- Hay que diseñar el perfil requerido para la empresa, que debe verse reflejado en las personas que la dirigen. Por tanto, si los socios no cumplen completamente con el perfil requerido, hay que buscar fuera de la empresa, por lo que habrá que determinar claramente lo que se necesita.</p><p>- Organigrama.- su funcionalidad varía dependiendo del tamaño de la empresa, ya que son más prácticos en empresas grandes. Pero en ningún caso debe perderse su sentido de planificación y organización de las tareas. Ha de ser flexible, pero marcará el camino a seguir por la empresa en su crecimiento. Debe ser coherente con el resto de la empresa así como establecer claramente las relaciones entre los distintos departamentos y, dentro de estos, entre los puestos existentes.</p><p>- Distribución de áreas y perfiles de empleados .- Es la continuación del organigrama. Se detalla el perfil requerido para cada puesto de la empresa, así como las funciones tanto generales como específicas de cada área. Dentro de cada área, perfil requerido de todos los puestos y relaciones entre estos, así como entre los responsables de cada departamento y la cúpula directiva.</p><p><strong>- </strong>Políticas de reclutamiento y selección.- Una vez que se han descrito los requisitos específicos de cada puesto de trabajo se comienza el proceso de selección, ya que tal descripción orienta a la empresa sobre los costes necesarios para el mismo. Conocidas las necesidades, se procede a buscar los candidatos idóneos, los cuales se pueden reclutar mediante anuncios (oferta pública), consultores de empresa, empresas de consultoría en recursos humanos y empresas de trabajo temporal. En el Plan debe describirse el procedimiento completo a seguir por la empresa en el reclutamiento y selección de su personal.</p><p>- Sistemas de retribución.- En este sentido, señalar la política salarial a seguir por la empresa, necesarias en el plan financiero para determinar la partida de gastos de personal.</p>"
  }, {
    "id": 10,
    "titulo": "Plan de Tecnologías de la Información",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Plan de Tecnologías de la Información",
    "titora2": "",
    "imagenf": "tic.png",
    "ora": "<p>La importancia de la información en la empresa obliga a la introducción de un plan expresamente para ello, el que se viene a llamar Plan de tecnologías de la información.</p><p>La información es poder, y esto para la empresa supone oportunidades de negocio. En este apartado se desarrollan las necesidades actuales y futuras que tiene la información de infraestructura de hardware, software y comunicación, para aprovechar las ventajas que ofrece la tecnología.</p><p>Con la aplicación de la tecnología la empresa puede lograr ventaja competitiva frente a sus competidores. Por ello, han de detallarse los requisitos necesarios en cada uno de estos campos. En cuanto a hardware, indicar el equipamiento de ordenadores y periféricos que sean necesarios para el desarrollo de la actividad. Junto a esto, considerar la conveniencia de instalar red local así como los sistemas de copias de seguridad a emplear. En el apartado de anexos, complementar esta información con presupuestos y características de los equipos y periféricos.</p><p>Una segunda categoría de detalle para comentar lo necesario en cuanto a software. Esto es, sistema operativo a emplear, y programas informáticos específicos para cada área de la empresa: contabilidad, facturación, control de almacén,... Concretar si serán programas genéricos del mercado o fabricados a medida especialmente para la empresa. Especificar también el uso de programas de carácter interno. En todos los casos, justificar la actuación correspondiente. Junto a esto, señalar programas que garanticen la seguridad de los datos.</p><p>Por último, comentar la red de comunicaciones basadas en la tecnología con las que contará la empresa, fundamentalmente el uso de internet. Especificar si tendrá página web propia y, en su caso, los servicios a ofrecer desde la misma. El uso de correo electrónico, relaciones con proveedores, pedidos, transacciones o atención al cliente son otros aspectos a definir. Indicar el tipo de conexión a internet necesaria, así como las redes, en caso de varios centros de trabajo.</p><p>Si la empresa pretende contar con web interna o Intranet para sus empleados, justificar este aspecto y señalar los programas a emplear y el uso que pretende darse.</p><p>Otros aspectos a concretar en este apartado referentes a la creación y mantenimiento de la página web de la empresa son si ésta se efectúa desde la misma o se subcontrata, así como su dominio y la posibilidad de direcciones de correo electrónico personalizadas para los empleados.</p>"
  }, {
    "id": 11,
    "titulo": "Plan Económico Financiero",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Plan Económico Financiero",
    "titora2": "",
    "imagenf": "economico.png",
    "ora": "<p>Una vez identificadas las necesidades para el desarrollo de la actividad de la empresa en sus distintos departamentos, llega el momento de formular estimaciones reales para establecer los estados contables previsionales que reflejen los resultados financieros esperados y que, de alguna manera, determinarán la viabilidad financiera del proyecto. Recoge, de esta forma, información de presupuestos y previsiones realizadas en planes anteriores.</p><p>Junto a cada una de las previsiones a realizar, tanto económica como financiera, se adjuntan modelos de recopilación de datos en forma de cuadros para los cinco primeros años de la empresa, aunque se acepta el cálculo para tres años. Para la elaboración del Plan Económico-Financiero han de tenerse en cuenta los siguientes elementos:</p><p>A) Plan Económico</p><p>Parte de una previsión de las ventas de la empresa, pormenorizadas por tipo de producto / servicio, su precio y unidades vendidas, que es la misma que ya se efectuara en el plan de marketing. En el modelo adjunto se distribuyen de forma anual, pero podrían realizarse también de manera mensual, al menos para el primer año. Junto a esta previsión, otra de ingresos no procedentes de la actividad normal de la empresa.</p><p>Igualmente, prever los gastos, fijo y variables en los que incurrirá la empresa, algunos de los cuales se recogen de apartados anteriores, como es el caso de los gastos de personal.</p><p>A partir de la previsión realizada de ingresos y gastos, se obtienen las cuentas de pérdidas y ganancias previsionales, que, por diferencia entre ingresos y gastos considerados, calcularán los beneficios estimados para el periodo estimado</p>"
  }, {
    "id": 12,
    "titulo": "Pronóstico de Ventas",
    "imagen": "",
    "manda": "contenidof",
    "titora": "",
    "titora2": "Pronóstico de Ventas",
    "imagenf": "",
    "ora": "<p><img src=\"images/t1.png\"/></p><p><img src=\"images/t2.png\"/></p><p><img src=\"images/t3.png\"/></p>"
  }, {
    "id": 13,
    "titulo": "Servicios Exteriores",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Servicios Exteriores",
    "titora2": "",
    "imagenf": "exteriores.png",
    "ora": "<p><img src=\"images/e1.png\"/></p><p><img src=\"images/e2.png\"/></p><p><img src=\"images/e3.png\"/></p><p><img src=\"images/e4.png\"/></p><p><img src=\"images/e5.png\"/></p><p><img src=\"images/e6.png\"/></p><p><img src=\"images/e7.png\"/></p><p><img src=\"images/e8.png\"/></p>"
  }, {
    "id": 14,
    "titulo": "Plan Financiero",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Plan Financiero",
    "titora2": "",
    "imagenf": "financioero.png",
    "ora": "<p>Muestra la política de inversión de la empresa y la forma en la que esta prevista la financiación de la misma. Este planteamiento se recogerá en cada masa patrimonial, según corresponda Activo o Pasivo, masas cuya relación condicionará la estabilidad de la empresa a corto y largo plazo.</p><p>Las inversiones se integran en el llamado Plan de inversiones, distinguiendo éstas según sean:</p><p>•Inversiones en inmovilizado fijo:</p><p>•Inversiones en inmovilizado material.</p><p>•Inversiones en inmovilizado inmaterial.</p><p>•Inversiones financieras.</p><p>•Gastos amortizables.</p><p>•Inversiones en inmovilizado circulante:</p><p>•Existencias iniciales.</p><p>• Realizable.</p><p>•Tesorería inicial.</p><p>A continuación hay que señalar las fuentes con las que financiar las inversiones comentadas, describiendo su procedencia, las garantías que aportan, las condiciones que imponen y el plazo de devolución de las mismas. Serán:</p><p>- Fondos propios, constituidos principalmente por la aportación inicial de los socios.</p><p>- Recursos ajenos, sean bancarios o de acreedores, explicitando las condiciones en cada uno de los casos.</p>"
  }, {
    "id": 15,
    "titulo": "Activo Fijo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Activo Fijo",
    "titora2": "",
    "imagenf": "",
    "ora": "<p><img src=\"images/r1.png\"/></p><p><img src=\"images/r2.png\"/></p><p><img src=\"images/r3.png\"/></p>"
  }, {
    "id": 16,
    "titulo": "Activo Circulante",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Activo Circulante",
    "titora2": "",
    "imagenf": "",
    "ora": "<p><img src=\"images/w1.png\"/></p><p><img src=\"images/w2.png\"/></p><p><img src=\"images/w3.png\"/></p>"
  }, {
    "id": 17,
    "titulo": "Balance Previsional",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Balance Previsional",
    "titora2": "",
    "imagenf": "",
    "ora": "<p><img src=\"images/q1.png\"/></p><p><img src=\"images/q2.png\"/></p>"
  }, {
    "id": 18,
    "titulo": "Tesorería",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Tesorería",
    "titora2": "",
    "imagenf": "tgdf-img.png",
    "ora": "<p><strong>C) Tesorerías</strong></p><p>Se calculan, al menos para el primer año, los flujos de caja con periodicidad mensual, con previsiones reales de cobros y pagos, lo que permitirá detectar posibles desfases de tesorería que obliguen a recurrir a créditos a corto plazo o a alterar las necesidades de financiación iniciales.</p><p><img src=\"images/y1.png\"/></p><p><img src=\"images/y2.png\"/></p><p><img src=\"images/y3.png\"/></p><p><strong>D.) Otras previsiones financieras</strong></p><p>Especialmente en PYMES, la tesorería es el aspecto más valorado. En este apartado se valoran otros elementos relativos a la rentabilidad y la eficiencia de la empresa a través del cálculo de ratios. También se calculan ratios financieros para medir la liquidez y la disponibilidad. El emprendedor ha de valorar los resultados obtenidos y realizar un comentario en el que haga referencia a la rentabilidad de la empresa.</p>"
  }, {
    "id": 19,
    "titulo": "Análisis Económico",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Análisis Económico",
    "titora2": "",
    "imagenf": "",
    "ora": "<p><img src=\"images/u1.png\"/></p><p><img src=\"images/u2.png\"/></p><p><img src=\"images/u3.png\"/></p><p><img src=\"images/u4.png\"/></p>"
  }, {
    "id": 20,
    "titulo": "Ratios Financieros",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Ratios Financieros",
    "titora2": "",
    "imagenf": "",
    "ora": "<p><img src=\"images/i1.png\"/></p><p><img src=\"images/i2.png\"/></p><p><img src=\"images/i3.png\"/></p><p><img src=\"images/i4.png\"/></p><p><img src=\"images/i5.png\"/></p>"
  }, {
    "id": 21,
    "titulo": "Estructura Legal de la Empresa y Calendario",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Estructura Legal de la Empresa y Calendario",
    "titora2": "",
    "imagenf": "legal.jpg",
    "ora": "<p>Sirva este punto para señalar los aspectos legales de la empresa. En primer lugar, la empresa debe decidir la forma jurídica que desea adoptar, previa consideración de las ventajas e inconvenientes que tienen cada una de las formas jurídicas existentes. Decidido y justificado este punto (en caso de sociedad mercantil) ha de indicarse el Nombre de la sociedad una vez que se ha obtenido la certificación negativa del nombre y el objeto social de la misma. Junto a esto, capital social de la sociedad, aportaciones y distribución de las mismas, así como la identificación de los partícipes y la sede social.</p><p>También se determinan las obligaciones fiscales y laborales. En términos fiscales, señalar la documentación ya presentada en el momento de la presentación del proyecto de empresa, como podría ser la certificación negativa del nombre, además del resto de documentación pendiente de solicitar y entregar, además de definir el régimen fiscal de la empresa.</p><p>En cuanto al aspecto laboral, determinar los tipos de contratos que se van a redactar con los empleados en función del área que ocupen y la responsabilidad que tengan dentro de la misma, señalando convenio al que se acojan (en su caso) y detalle de sus características: fechas, plazos, cláusulas,…</p><p>Finalmente, hacer breve redacción de todos los permisos, licencias y documentación oficial que sea precisa para el desarrollo de la actividad empresarial.</p><p>11.- CALENDARIO DE EJECUCIÓN</p><p>En este apartado han se señalarse las fechas más importantes en el devenir de la empresa en sus primeros meses, incluyendo los anteriores a la constitución de la misma, si bien debe ser flexible, considerando las contingencias que puedan ir surgiendo.</p><p>Así el emprendedor establecerá una relación hecho-fecha, en la que describirá la actividad a realizar y la fecha prevista para la misma, incluyendo mención a la persona o área de la empresa que es responsable.</p><p>Es muy interesante a efectos de planificación. Aunque cada tipo de empresa pondera la importancia relativa del hecho, acciones básicas a señalar podrían ser:</p><p>•Acuerdos de financiación.</p><p>•Adquisición de local.</p><p>•Obras de acondicionamiento del local.</p><p>•Constitución de la empresa: presentación de documentación, notaría,…</p><p>•Presentación del producto/servicio</p><p>•Comercialización del producto/servicio</p><p> 12.- CONCLUSIONES</p><p>Recoge los aspectos fundamentales del Plan de Empresa. No lo resume, sino que incide en sus fortalezas, mostrándolas como la ventaja competitiva de la empresa frente a sus competidores, y realiza autocrítica al mostrar sus debilidades (de las que se es consciente), describiendo las medidas correctoras a tomar en caso de ser necesarias.</p><p>Igualmente se orienta a ofrecer una oportunidad de negocio al inversor, remarcando las posibilidades que ofrece en base a los resultados obtenidos en el cálculo de ratios de rentabilidad, destacando del mismo modo la liquidez de la empresa en todo momento.</p><p>13.- ANEXOS </p><p>Los anexos que pudieran presentarse complementan los datos recogidos en el plan de negocio. Siempre que la información pueda ser adquirida y útil, su presentación supone respaldo y seguridad al programa presentado. Puede incluir información directa, como estudios de mercado o simulaciones de financiación bancaria o indirecta. En este sentido se determinan las fuentes de información, listados de proveedores y clientes potenciales, presupuestos de inversiones a realizar, encuestas de mercado,…</p><p>Otros aspectos interesantes son el curriculum vitae de los partícipes o principales gestores de la empresa (presentado bajo formato tradicional), información relevante actualizada y la presentación del logotipo de la marca comercial y el diseño de stands y material de marketing.</p>"
  }]
}
