{
  "inicia":0,
  "final": 10,
"data": [{
		"id": 0,
		"titulo": "Introducción",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Introducción",
		"titora2": "¿Basta creer para salvarse?",
		"imagenf": "no",
		"ora": "<p><strong>Los Diez Mandamientos de la Ley de Dios son:</strong></p><em style='font-size:80%'>1º Amarás a Dios sobre todas las cosas.<br/>2º No tomarás el Nombre de Dios en vano.<br/>3º Santificarás las fiestas.<br/>4º Honrarás a tu padre y a tu madre.<br/>5º No matarás.<br/>6º No cometerás actos impuros.<br/>7º No robarás.<br/>8º No dirás falso testimonio ni mentirás.<br/>9º No consentirás pensamientos ni deseos impuros.<br/>10º No codiciarás los bienes ajenos.</em><p>En el Antiguo Testamento Dios entregó los Diez Mandamientos a Moisés en el Sinaí para ayudar a su pueblo escogidos a cumplir la ley divina.</p><p>Jesucristo, en la ley evangélica, confirmó los Diez Mandamientos y los perfeccionó con su palabra y con su ejemplo.</p><p>Nuestro amor a Dios se manifiesta en el cumplimiento de los Diez Mandamientos y de los preceptos de la Iglesia.</p><p>En definitiva, todos los Mandamientos se resumen en dos: amar a Dios sobre todas las cosas y amar al prójimo como a uno mismo, y más aún, como Cristo nos amó.</p><p><strong>¿Basta creer para salvarse?</strong></p><p>No basta creer para salvarse, pues dice Jesucristo: Si quieres salvarte, cumple los mandamientos.</p><p><strong>¿Quién dio los Diez Mandamientos?</strong></p><p>Dios mismo dio los Diez Mandamientos a Moisés, y Jesucristo los confirmó y perfeccionó con su palabra y con su ejemplo.</p>"
	},{
		"id": 1,
		"titulo": "Primer Mandamiento",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "",
		"titora2": "Amarás a Dios sobre todas las cosas.",
		"imagenf": "cosas.jpg",
		"ora": "<p><strong>PRIMER MANDAMIENTO:<br/>YO SOY EL SEÑOR TU DIOS. AMARÁS A DIOS<br/>SOBRE TODAS LAS COSAS</strong></p><div> </div><div><strong>¿Qué implica la afirmación de Dios: «Yo soy el Señor tu Dios» (<em>Ex</em>20, 20)?</strong></div><p>La afirmación: «Yo soy el Señor tu Dios» implica para el fiel guardar y poner en práctica las tres virtudes teologales, y evitar los pecados que se oponen a ellas. La <em>fe</em> cree en Dios y rechaza todo lo que le es contrario, como, por ejemplo, la duda voluntaria, la incredulidad, la herejía, la apostasía y el cisma. La <em>esperanza</em> aguarda confiadamente la bienaventurada visión de Dios y su ayuda, evitando la desesperación y la presunción. La <em>caridad</em> ama a Dios sobre todas las cosas y rechaza la indiferencia, la ingratitud, la tibieza, la pereza o indolencia espiritual y el odio a Dios, que nace del orgullo.</p><p><strong>¿Qué comporta la Palabra del Señor: «Adorarás al Señor tu Dios y a Él sólo darás culto» (<em>Mt</em>4, 10)?</strong></p><p>Las palabras «adorarás al Señor tu Dios y a Él sólo darás culto» suponen adorar a Dios como Señor de todo cuanto existe; rendirle el culto debido individual y comunitariamente; rezarle con expresiones de alabanza, de acción de gracias y de súplica; ofrecerle sacrificios, sobre todo el espiritual de nuestra vida, unido al sacrificio perfecto de Cristo; mantener las promesas y votos que se le hacen.</p><p><strong>¿Cómo ejerce el hombre su derecho a rendir culto a Dios en verdad y en libertad?</strong></p><p>Todo hombre tiene el derecho y el deber moral de buscar la verdad, especialmente en lo que se refiere a Dios y a la Iglesia, y, una vez conocida, de abrazarla y guardarla fielmente, rindiendo a Dios un culto auténtico. Al mismo tiempo, la dignidad de la persona humana requiere que, en materia religiosa, nadie sea forzado a obrar contra su conciencia, ni impedido a actuar de acuerdo con la propia conciencia, tanto pública como privadamente, en forma individual o asociada, dentro de los justos límites del orden público.</p><div> </div><div><strong>¿Qué es lo que Dios prohíbe cuando manda: «No tendrás otro Dios fuera de mí» (Ex 20, 2)?</strong></div><p>Con el mandamiento «No tendrás otro Dios fuera de mí» se prohíbe:</p><p>el <em>politeísmo</em> y la <em>idolatría</em>, que diviniza a una criatura, el poder, el dinero, incluso al demonio;<br/>la <em>superstición</em>, que es una desviación del culto debido al Dios verdadero, y que se expresa también bajo las formas de adivinación, magia, brujería y espiritismo;<br/>la <em>irreligión</em>, que se manifiesta en tentar a Dios con palabras o hechos; en el sacrilegio, que profana a las personas y las cosas sagradas, sobre todo la Eucaristía; en la simonía, que intenta comprar o vender realidades espirituales;<br/>el <em>ateísmo</em>, que rechaza la existencia de Dios, apoyándose frecuentemente en una falsa concepción de la autonomía humana;<br/>el <em>agnosticismo</em>, según el cual, nada se puede saber sobre Dios, y que abarca el indiferentismo y el ateísmo práctico.</p><p><strong>El mandato de Dios: «No te harás escultura alguna…» (<em>Ex</em>20, 3), ¿prohíbe el culto a las imágenes?</strong></p><p>En el Antiguo Testamento, el mandato «no te harás escultura alguna» prohibía representar a Dios, absolutamente trascendente. A partir de la encarnación del Verbo, el culto cristiano a las sagradas imágenes está justificado (como afirma el II Concilio de Nicea del año 787), porque se fundamenta en el Misterio del Hijo de Dios hecho hombre, en el cual, el Dios trascendente se hace visible. No se trata de una adoración de la imagen, sino de una veneración de quien en ella se representa: Cristo, la Virgen, los ángeles y los santos.</p>"
	},{
		"id": 2,
		"titulo": "Segundo Mandamiento",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "",
		"titora2": "No dirás el nombre de Dios en vano.",
		"imagenf": "vano.jpg",
		"ora": "<p><strong>SEGUNDO MANDAMIENTO:<br/>NO TOMARÁS EL NOMBRE DE DIOS EN VANO</strong></p><div> </div><div><strong>¿Cómo se respeta la santidad del Nombre de Dios?</strong></div><p>Se respeta la santidad del Nombre de Dios invocándolo, bendiciéndole, alabándole y glorificándole. Ha de evitarse, por tanto, el abuso de apelar al Nombre de Dios para justificar un crimen, y todo uso inconveniente de su Nombre, como la <em>blasfemia</em>, que por su misma naturaleza es un pecado grave; la <em>imprecación</em> y la <em>infidelidad</em> a las promesas hechas en nombre de Dios.</p><p><strong>¿Por qué está prohibido jurar en falso?</strong></p><p>Está prohibido jurar en falso, porque ello supone invocar en una causa a Dios, que es la verdad misma, como testigo de una mentira.</p><p><em>«No jurar ni por Criador, ni por criatura, si no fuere con verdad, necesidad y reverencia»</em> (San Ignacio de Loyola).</p><p><strong>¿Qué es el perjurio?</strong></p><p>El perjurio es hacer, bajo juramento, una promesa con intención de no cumplirla, o bien violar la promesa hecha bajo juramento. Es un pecado grave contra Dios, que siempre es fiel a sus promesas.</p>"
	},{
		"id": 3,
		"titulo": "Tercer Mandamiento",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "",
		"titora2": "Santificarás las fiestas.",
		"imagenf": "santificaras.jpg",
		"ora": "<p><strong>TERCER MANDAMIENTO:<br/>SANTIFICARÁS LAS FIESTAS</strong></p><div> </div><div><strong>¿Por qué Dios «ha bendecido el día del sábado y lo ha declarado sagrado» (<em>Ex</em>20,11)?</strong></div><p>Dios ha bendecido el sábado y lo ha declarado sagrado, porque en este día se hace memoria del<em>descanso de Dios</em> el séptimo día de la creación, así como de la liberación de Israel de la esclavitud de Egipto y de la Alianza que Dios hizo con su pueblo.</p><p><strong>¿Cómo se comporta Jesús en relación con el sábado?</strong></p><p>Jesús reconoce la santidad del sábado, y con su autoridad divina le da la interpretación auténtica: «El sábado ha sido instituido para el hombre y no el hombre para el sábado» (<em>Mc</em> 2, 27).</p><p><strong>¿Por qué motivo, para los cristianos, el sábado ha sido sustituido por el domingo?</strong></p><p>Para los cristianos, el sábado ha sido sustituido por el domingo, porque éste es el día de la Resurrección de Cristo. Como «primer día de la semana» (<em>Mc</em> 16, 2), recuerda la primera Creación; como «octavo día», que sigue al sábado, significa la nueva Creación inaugurada con la Resurrección de Cristo. Es considerado, así, por los cristianos como el primero de todos los días y de todas las fiestas: <em>el día del Señor</em>, en el que Jesús, con su Pascua, lleva a cumplimiento la verdad espiritual del sábado judío y anuncia el descanso eterno del hombre en Dios.</p><div> </div><div><strong>¿Cómo se santifica el domingo?</strong></div><p>Los cristianos santifican el domingo y las demás fiestas de precepto participando en la Eucaristía del Señor y absteniéndose de las actividades que les impidan rendir culto a Dios, o perturben la alegría propia del día del Señor o el descanso necesario del alma y del cuerpo. Se permiten las actividades relacionadas con las necesidades familiares o los servicios de gran utilidad social, siempre que no introduzcan hábitos perjudiciales a la santificación del domingo, a la vida de familia y a la salud.</p><p><strong>¿Por qué es importante reconocer civilmente el domingo como día festivo?</strong></p><p>Es importante que el domingo sea reconocido civilmente como día festivo, a fin de que todos tengan la posibilidad real de disfrutar del suficiente descanso y del tiempo libre que les permitan cuidar la vida religiosa, familiar, cultural y social; de disponer de tiempo propicio para la meditación, la reflexión, el silencio y el estudio, y de dedicarse a hacer el bien, en particular en favor de los enfermos y de los ancianos.</p>"
	},{
		"id": 4,
		"titulo": "Cuarto Mandamiento",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "",
		"titora2": "Honrarás a tu padre y a tu madre.",
		"imagenf": "honraras.jpg",
		"ora": "<p><strong>CUARTO MANDAMIENTO:<br/>HONRARÁS A TU PADRE Y A TU MADRE</strong></p><div> </div><div><strong>¿Qué manda el cuarto mandamiento?</strong></div><p>El cuarto mandamiento ordena honrar y respetar a nuestros padres, y a todos aquellos a quienes Dios ha investido de autoridad para nuestro bien.</p><p><strong>¿Cuál es la naturaleza de la familia en el plan de Dios?</strong></p><p>En el plan de Dios, un hombre y una mujer, unidos en matrimonio, forman, por sí mismos y con sus hijos, una familia. Dios ha instituido la familia y le ha dotado de su constitución fundamental. El matrimonio y la familia están ordenados al bien de los esposos y a la procreación y educación de los hijos. Entre los miembros de una misma familia se establecen relaciones personales y responsabilidades primarias. En Cristo la familia se convierte en <em>Iglesia doméstica</em>, porque es una comunidad de fe, de esperanza y de amor.</p><p><strong>¿Qué lugar ocupa la familia en la sociedad?</strong></p><p>La familia es la célula original de la sociedad humana, y precede a cualquier reconocimiento por parte de la autoridad pública. Los principios y valores familiares constituyen el fundamento de la vida social. La vida de familia es una iniciación a la vida de la sociedad.</p><p><strong>¿Qué deberes tiene la sociedad en relación con la familia?</strong></p><p>La sociedad tiene el deber de sostener y consolidar el matrimonio y la familia, siempre en el respeto del principio de subsidiaridad. Los poderes públicos deben respetar, proteger y favorecer la verdadera naturaleza del matrimonio y de la familia, la moral pública, los derechos de los padres, y el bienestar doméstico.</p><p><strong>¿Cuáles son los deberes de los hijos hacia sus padres?</strong></p><p>Los hijos deben a sus padres respeto (piedad filial), reconocimiento, docilidad y obediencia, contribuyendo así, junto a las buenas relaciones entre hermanos y hermanas, al crecimiento de la armonía y de la santidad de toda la vida familiar. En caso de que los padres se encuentren en situación de pobreza, de enfermedad, de soledad o de ancianidad, los hijos adultos deben prestarles ayuda moral y material.</p><p><strong>¿Cuáles son los deberes de los padres hacia los hijos?</strong></p><p>Los padres, partícipes de la paternidad divina, son los primeros responsables de la educación de sus hijos y los primeros anunciadores de la fe. Tienen el deber de amar y de respetar a sus hijos como <em>personas</em> y como <em>hijos de Dios</em>, y proveer, en cuanto sea posible, a sus necesidades materiales y espirituales, eligiendo para ellos una escuela adecuada, y ayudándoles con prudentes consejos en la elección de la profesión y del estado de vida. En especial, tienen la misión de educarlos en la fe cristiana.</p><div> </div><div><strong>¿Cómo educan los padres a sus hijos en la fe cristiana?</strong></div><p>Los padres educan a sus hijos en la fe cristiana principalmente con el ejemplo, la oración, la catequesis familiar y la participación en la vida de la Iglesia.</p><p><strong>¿Son un bien absoluto los vínculos familiares?</strong></p><p>Los vínculos familiares, aunque sean importantes, no son absolutos, porque la primera vocación del cristiano es seguir a Jesús, amándolo: «El que ama su padre o a su madre más que a mí no es digno de mí» (<em>Mt</em> 10, 37). Los padres deben favorecer gozosamente el seguimiento de Jesús por parte de sus hijos en todo estado de vida, también en la vida consagrada y en el ministerio sacerdotal.</p><p><strong>¿Cómo se ejerce la autoridad en los distintos ámbitos de la sociedad civil?</strong></p><p>En los distintos ámbitos de la sociedad civil, la autoridad se ejerce siempre como un servicio, respetando los derechos fundamentales del hombre, una justa jerarquía de valores, las leyes, la justicia distributiva y el principio de subsidiaridad. Cada cual, en el ejercicio de la autoridad, debe buscar el interés de la comunidad antes que el propio, y debe inspirar sus decisiones en la verdad sobre Dios, sobre el hombre y sobre el mundo.</p><p><strong>¿Cuáles son los deberes de los ciudadanos respecto a las autoridades civiles?</strong></p><p>Quienes están sometidos a las autoridades deben considerarlas como representantes de Dios, ofreciéndoles una colaboración leal para el buen funcionamiento de la vida pública y social. Esto exige el amor y servicio de la patria, el derecho y el deber del voto, el pago de los impuestos, la defensa del país y el derecho a una crítica constructiva.</p><p><strong>¿Cuándo el ciudadano no debe obedecer a las autoridades civiles?</strong></p><p>El ciudadano no debe en conciencia obedecer cuando las prescripciones de la autoridad civil se opongan a las exigencias del orden moral: «Hay que obedecer a Dios antes que a los hombres» (<em>Hch</em> 5, 29).</p>"
	},{
		"id": 5,
		"titulo": "Quinto Mandamiento",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "",
		"titora2": "No matarás.",
		"imagenf": "no-mataras.jpg",
		"ora": "<p><strong>QUINTO MANDAMIENTO:</strong><br /><strong>NO MATARÁS</strong></p><div> </div><div><strong>¿Por qué ha de ser respetada la vida humana?</strong></div><p>La vida humana ha de ser respetada porque es <em>sagrada</em>. Desde el comienzo supone la acción creadora de Dios y permanece para siempre en una relación especial con el Creador, su único fin. A nadie le es lícito destruir directamente a un ser humano inocente, porque es gravemente contrario a la dignidad de la persona y a la santidad del Creador. «No quites la vida del inocente y justo» (<em>Ex</em>23, 7).</p><p><strong>¿Por qué la legítima defensa de la persona y de la sociedad no va contra esta norma?</strong></p><p>Con la legítima defensa se toma la opción de defenderse y se valora el derecho a la vida, propia o del otro, pero no la opción de matar. La legítima defensa, para quien tiene la responsabilidad de la vida de otro, puede también ser un grave deber. Y no debe suponer un uso de la violencia mayor que el necesario.</p><p><strong>¿Para qué sirve una pena?</strong></p><p>Una pena impuesta por la autoridad pública, tiene como objetivo reparar el desorden introducido por la culpa, defender el orden público y la seguridad de las personas y contribuir a la corrección del culpable.</p><p><strong>¿Qué pena se puede imponer?</strong></p><p>La pena impuesta debe ser proporcionada a la gravedad del delito. Hoy, como consecuencia de las posibilidades que tiene el Estado para reprimir eficazmente el crimen, haciendo inofensivo a aquél que lo ha cometido, los casos de absoluta necesidad de pena de muerte «suceden muy rara vez, si es que ya en realidad se dan algunos» (Juan Pablo II, Carta Encíclica <em>Evangelium vitae</em>). Cuando los medios incruentos son suficientes, la autoridad debe limitarse a estos medios, porque corresponden mejor a las condiciones concretas del bien común, son más conformes a la dignidad de la persona y no privan definitivamente al culpable de la posibilidad de rehabilitarse.</p><p><strong>¿Qué prohíbe el quinto mandamiento?</strong></p><p>El quinto mandamiento prohíbe, como gravemente contrarios a la ley moral:</p><p>1) El <em>homicidio directo y voluntario</em> y la cooperación al mismo.<br />2) El <em>aborto directo</em>, querido como fin o como medio, así como la cooperación al mismo, bajo pena de excomunión, porque el ser humano, desde el instante de su concepción, ha de ser respetado y protegido de modo absoluto en su integridad.<br />3) La <em>eutanasia directa</em>, que consiste en poner término, con una acción o una omisión de lo necesario, a la vida de las personas discapacitadas, gravemente enfermas o próximas a la muerte.<br />4) El <em>suicidio</em> y la cooperación voluntaria al mismo, en cuanto es una ofensa grave al justo amor de Dios, de sí mismo y del prójimo; por lo que se refiere a la responsabilidad, ésta puede quedar agravada en razón del escándalo o atenuada por particulares trastornos psíquicos o graves temores.</p><p><strong>¿Qué tratamientos médicos se permiten cuando la muerte se considera inminente?</strong></p><p>Los cuidados que se deben de ordinario a una persona enferma no pueden ser legítimamente interrumpidos; son legítimos, sin embargo, el uso de analgésicos, no destinados a causar la muerte, y la renuncia al «encarnizamiento terapéutico», esto es, a la utilización de tratamientos médicos desproporcionados y sin esperanza razonable de resultado positivo.</p><p><strong>¿Por qué la sociedad debe proteger a todo embrión?</strong></p><p>La sociedad debe proteger a todo embrión, porque el derecho inalienable a la vida de todo individuo humano desde su concepción es un elemento constitutivo de la sociedad civil y de su legislación. Cuando el Estado no pone su fuerza al servicio de los derechos de todos, y en particular de los más débiles, entre los que se encuentran los concebidos y aún no nacidos, quedan amenazados los fundamentos mismos de un Estado de derecho.</p><p><strong>¿Cómo se evita el escándalo?</strong></p><p>El escándalo, que consiste en inducir a otro a obrar el mal, se evita respetando el alma y el cuerpo de la persona. Pero si se induce deliberadamente a otros a pecar gravemente, se comete una culpa grave.</p><p><strong>¿Qué deberes tenemos hacia nuestro cuerpo?</strong></p><p>Debemos tener un razonable <em>cuidado de la salud física</em>, la propia y la de los demás, evitando siempre el <em>culto al cuerpo</em> y toda suerte de excesos. Ha de evitarse, además, el uso de estupefacientes, que causan gravísimos daños a la salud y a la vida humana, y también el abuso de los alimentos, del alcohol, del tabaco y de los medicamentos.</p><p><strong>¿Cuándo son moralmente legítimas las experimentaciones científicas, médicas o psicológicas sobre las personas o sobre grupos humanos?</strong></p><p>Las experimentaciones científicas, médicas o psicológicas sobre las personas o sobre grupos humanos son moralmente legítimas si están al servicio del bien integral de la persona y de la sociedad, sin riesgos desproporcionados para la vida y la integridad física y psíquica de los sujetos, oportunamente informados y contando con su consentimiento.</p><div><strong>¿Se permiten el trasplante y la donación de órganos antes y después de la muerte?</strong></div><p>El trasplante de órganos es moralmente aceptable con el consentimiento del donante y sin riesgos excesivos para él. Para el noble acto de la donación de órganos después de la muerte, hay que contar con la plena certeza de la muerte real del donante.</p><p><strong>¿Qué prácticas son contrarias al respeto a la integridad corporal de la persona humana?</strong></p><p>Prácticas contrarias al respeto a la integridad corporal de la persona humana son las siguientes: los secuestros de personas y la toma de rehenes, el terrorismo, la tortura, la violencia y la esterilización directa. Las amputaciones y mutilaciones de una persona están moralmente permitidas sólo por los indispensables fines terapéuticos de las mismas.</p><p><strong>¿Qué cuidados deben procurarse a los moribundos?</strong></p><p>Los moribundos tienen derecho a vivir con dignidad los últimos momentos de su vida terrena, sobre todo con la ayuda de la oración y de los sacramentos, que preparan al encuentro con el Dios vivo.</p><p><strong>¿Cómo deben ser tratados los cuerpos de los difuntos?</strong></p><p>Los cuerpos de los difuntos deben ser tratados con respeto y caridad. La cremación de los mismos está permitida, si se hace sin poner en cuestión la fe en la Resurrección de los cuerpos.</p><p><strong>¿Qué exige el Señor a toda persona para la defensa de la paz?</strong></p><p>El Señor que proclama «<em>bienaventurados</em> los que construyen la paz» (<em>Mt</em> 5, 9), exige la paz del corazón y denuncia la inmoralidad de la ira, que es el deseo de venganza por el mal recibido, y del odio, que lleva a desear el mal al prójimo. Estos comportamientos, si son voluntarios y consentidos en cosas de gran importancia, son pecados graves contra la caridad.</p><p><strong>¿En qué consiste la paz en el mundo?</strong></p><p>La paz en el mundo, que es la búsqueda del respeto y del desarrollo de la vida humana, no es simplemente ausencia de guerra o equilibrio de fuerzas contrarias, sino que es «la tranquilidad del orden» (San Agustín), «fruto de la justicia» (<em>Is</em> 32, 17) y efecto de la caridad. La paz en la tierra es imagen y fruto de la paz de Cristo.</p><p><strong>¿Qué se requiere para la paz en el mundo?</strong></p><p>Para la paz en el mundo se requiere la justa distribución y la tutela de los bienes de las personas, la libre comunicación entre los seres humanos, el respeto a la dignidad de las personas humanas y de los pueblos, y la constante práctica de la justicia y de la fraternidad.</p><p><strong>¿Cuándo está moralmente permitido el uso de la fuerza militar?</strong></p><p>El uso de la fuerza militar está moralmente justificado cuando se dan simultáneamente las siguientes condiciones: certeza de que el daño causado por el agresor es duradero y grave; la ineficacia de toda alternativa pacífica; fundadas posibilidades de éxito en la acción defensiva y ausencia de males aún peores, dado el poder de los medios modernos de destrucción.</p><p><strong>En caso de amenaza de guerra, ¿a quién corresponde determinar si se dan las anteriores condiciones?</strong></p><p>Determinar si se dan las condiciones para un uso moral de la fuerza militar compete al prudente juicio de los gobernantes, a quienes corresponde también el derecho de imponer a los ciudadanos la obligación de la defensa nacional, dejando a salvo el derecho personal a la objeción de conciencia y a servir de otra forma a la comunidad humana.</p><p><strong>¿Qué exige la ley moral en caso de guerra?</strong></p><p>La ley moral permanece siempre válida, aún en caso de guerra. Exige que sean tratados con humanidad los no combatientes, los soldados heridos y los prisioneros. Las acciones deliberadamente contrarias al derecho de gentes, como también las disposiciones que las ordenan, son crímenes que la obediencia ciega no basta para excusar. Se deben condenar las destrucciones masivas así como el exterminio de un pueblo o de una minoría étnica, que son pecados gravísimos; y hay obligación moral de oponerse a la voluntad de quienes los ordenan.</p><p><strong>¿Qué es necesario hacer para evitar la guerra?</strong></p><p>Se debe hacer todo lo razonablemente posible para evitar a toda costa la guerra, teniendo en cuenta los males e injusticias que ella misma provoca. En particular, es necesario evitar la acumulación y el comercio de armas no debidamente reglamentadas por los poderes legítimos; las injusticias, sobre todo económicas y sociales; las discriminaciones étnicas o religiosas; la envidia, la desconfianza, el orgullo y el espíritu de venganza. Cuanto se haga por eliminar estos u otros desórdenes ayuda a construir la paz y a evitar la guerra.</p>"
	},{
		"id": 6,
		"titulo": "Sexto Mandamiento",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "",
		"titora2": "No cometerás actos impuros.",
		"imagenf": "impuros.jpg",
		"ora": "<p><strong>¿Qué corresponde a la persona humana frente a la propia identidad sexual?</strong></p><p>Dios ha creado al hombre como varón y mujer, con igual dignidad personal, y ha inscrito en él la vocación del amor y de la comunión. Corresponde a cada uno aceptar la propia identidad sexual, reconociendo la importancia de la misma para toda la persona, su especificidad y complementariedad.</p><p><strong>¿Qué es la castidad?</strong></p><p>La castidad es la positiva integración de la sexualidad en la persona. La sexualidad es verdaderamente humana cuando está integrada de manera justa en la relación de persona a persona. La castidad es una virtud moral, un don de Dios, una gracia y un fruto del Espíritu.</p><p><strong>¿Qué supone la virtud de la castidad?</strong></p><p>La virtud de la castidad supone la adquisición del dominio de sí mismo, como expresión de libertad humana destinada al don de uno mismo. Para este fin, es necesaria una integral y permanente educación, que se realiza en etapas graduales de crecimiento.</p><p><strong>¿De qué medios disponemos para ayudarnos a vivir la castidad?</strong></p><p>Son numerosos los medios de que disponemos para vivir la castidad: la gracia de Dios, la ayuda de los sacramentos, la oración, el conocimiento de uno mismo, la práctica de una ascesis adaptada a las diversas situaciones y el ejercicio de las virtudes morales, en particular de la virtud de la templanza, que busca que la razón sea la guía de las pasiones.</p><p><strong>¿De qué modos todos están llamados a vivir la castidad?</strong></p><p>Todos, siguiendo a Cristo modelo de castidad, están llamados a llevar una vida casta según el propio estado de vida: unos viviendo en la virginidad o en el celibato consagrado, modo eminente de dedicarse más fácilmente a Dios, con corazón indiviso; otros, si están casados, viviendo la castidad conyugal; los no casados, practicando la castidad en la continencia.</p><p><strong>¿Cuáles son los principales pecados contra la castidad?</strong></p><p>Son pecados gravemente contrarios a la castidad, cada uno según la naturaleza del propio objeto: el adulterio, la masturbación, la fornicación, la pornografía, la prostitución, el estupro y los actos homosexuales. Estos pecados son expresión del vicio de la lujuria. Si se cometen con menores, estos actos son un atentado aún más grave contra su integridad física y moral.</p><p><strong>¿Por qué el sexto mandamiento prohíbe todos los pecados contra la castidad?</strong></p><p>Aunque en el texto bíblico del Decálogo se dice «no cometerás adulterio» (<em>Ex</em> 20, 14), la Tradición de la Iglesia tiene en cuenta todas las enseñanzas morales del Antiguo y del Nuevo Testamento, y considera el sexto mandamiento como referido al conjunto de todos los pecados contra la castidad.</p><p><strong>¿Cuáles son los deberes de las autoridades civiles respecto a la castidad?</strong></p><p>Las autoridades civiles, en cuanto obligadas a promover el respeto a la dignidad de la persona humana, deben contribuir a crear un ambiente favorable a la castidad, impidiendo inclusive, mediante leyes adecuadas, algunas de las graves ofensas a la castidad antes mencionadas, en orden sobre todo a proteger a los menores y a los más débiles.</p><div> </div><div><strong>¿Cuáles son los bienes del amor conyugal, al que está ordenada la sexualidad?</strong></div><p>Los bienes del amor conyugal, que para los bautizados está santificado por el sacramento del Matrimonio, son: la unidad, la fidelidad, la indisolubilidad y la apertura a la fecundidad.</p><p><strong>¿Cuál es el significado del acto conyugal?</strong></p><p>El acto conyugal tiene un doble significado: de unión (la mutua donación de los cónyuges), y de procreación (apertura a la transmisión de la vida). Nadie puede romper la conexión inseparable que Dios ha querido entre los dos significados del acto conyugal, excluyendo de la relación el uno o el otro.</p><p><strong>¿Cuándo es moral la regulación de la natalidad?</strong></p><p>La regulación de la natalidad, que representa uno de los aspectos de la paternidad y de la maternidad responsables, es objetivamente conforme a la moralidad cuando se lleva a cabo por los esposos sin imposiciones externas; no por egoísmo, sino por motivos serios; y con métodos conformes a los criterios objetivos de la moralidad, esto es, mediante la continencia periódica y el recurso a los períodos de infecundidad.</p><p><strong>¿Cuáles son los medios inmorales para la regulación de la natalidad?</strong></p><p>Es intrínsecamente inmoral toda acción –como, por ejemplo, la esterilización directa o la contracepción–, que, bien en previsión del acto conyugal o en su realización, o bien en el desarrollo de sus consecuencias naturales, se proponga como fin o como medio, impedir la procreación.</p><p><strong>¿Por qué son inmorales la inseminación y la fecundación artificial?</strong></p><p>La inseminación y la fecundación artificial son inmorales, porque disocian la procreación del acto conyugal con el que los esposos se entregan mutuamente, instaurando así un dominio de la técnica sobre el origen y sobre el destino de la persona humana. Además, la inseminación y la fecundación heterólogas, mediante el recurso a técnicas que implican a una persona extraña a la pareja conyugal, lesionan el derecho del hijo a nacer de un padre y de una madre conocidos por él, ligados entre sí por matrimonio y poseedores exclusivos del derecho a llegar a ser padre y madre solamente el uno a través del otro.</p><p><strong>¿Cómo ha de ser considerado un hijo?</strong></p><p>El hijo es <em>un don de Dios</em>, el don más grande dentro del Matrimonio. No existe el derecho a tener hijos («tener un hijo, sea como sea»). Sí existe, en cambio, el derecho del hijo a ser fruto del acto conyugal de sus padres, y también el derecho a ser respetado como persona desde el momento de su concepción.</p><p><strong>¿Qué pueden hacer los esposos cuando no tienen hijos?</strong></p><p>Cuando el don del hijo no les es concedido, los esposos, después de haber agotado todos los legítimos recursos de la medicina, pueden mostrar su generosidad mediante la tutela o la adopción, o bien realizando servicios significativos en beneficio del prójimo. Así ejercen una preciosa fecundidad espiritual.</p><p><strong>¿Cuáles son las ofensas a la dignidad del Matrimonio?</strong></p><p>Las ofensas a la dignidad del Matrimonio son las siguientes: el adulterio, el divorcio, la poligamia, el incesto, la unión libre (convivencia, concubinato) y el acto sexual antes o fuera del matrimonio.</p>"
	},{
		"id": 7,
		"titulo": "Septimo Mandamiento",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "",
		"titora2": "No robarás.",
		"imagenf": "no-robaras.jpg",
		"ora": "<p><strong>SÉPTIMO MANDAMIENTO:<br/>NO ROBARÁS</strong></p><div> </div><div><strong>¿Qué declara el séptimo mandamiento?</strong></div><p>El séptimo mandamiento declara el destino y distribución universal de los bienes; el derecho a la propiedad privada; el respeto a las personas, a sus bienes y a la integridad de la creación. La Iglesia encuentra también en este mandamiento el fundamento de su doctrina social, que comprende la recta gestión en la actividad económica y en la vida social y política; el derecho y el deber del trabajo humano; la justicia y la solidaridad entre las naciones y el amor a los pobres.</p><p><strong>¿Qué condiciones se requieren para el derecho a la propiedad privada?</strong></p><p>Existe el derecho a la propiedad privada cuando se ha adquirido o recibido de modo justo, y prevalezca el destino universal de los bienes, para satisfacer las necesidades fundamentales de todos los hombres.</p><p><strong>¿Cuál es la finalidad de la propiedad privada?</strong></p><p>La finalidad de la propiedad privada es garantizar la libertad y la dignidad de cada persona, ayudándole a satisfacer las necesidades fundamentales propias, las de aquellos sobre los que tiene responsabilidad, y también las de otros que viven en necesidad.</p><p><strong>¿Qué otras cosas prescribe el séptimo mandamiento?</strong></p><p>El séptimo mandamiento prescribe el respeto a los bienes ajenos mediante la práctica de la justicia y de la caridad, de la templanza y de la solidaridad. En particular, exige el <em>respeto a las promesas y a los contratos estipulados</em>; la <em>reparación de la injusticia cometida</em> y la restitución del bien robado; el respeto a <em>la integridad de la Creación</em>, mediante el uso prudente y moderado de los recursos minerales, vegetales y animales del universo, con singular atención a las especies amenazadas de extinción.</p><p><strong>¿Cuál debe ser el comportamiento del hombre para con los animales?</strong></p><p>El hombre debe tratar a los animales, criaturas de Dios, con benevolencia, evitando tanto el desmedido amor hacia ellos, como su utilización indiscriminada, sobre todo en experimentos científicos, efectuados al margen de los límites razonables y con inútiles sufrimientos para los animales mismos.</p><p><strong>¿Qué prohíbe el séptimo mandamiento?</strong></p><p>El séptimo mandamiento prohíbe ante todo el robo, que es la usurpación del bien ajeno contra la razonable voluntad de su dueño. Esto sucede también cuando se pagan salarios injustos, cuando se especula haciendo variar artificialmente el valor de los bienes para obtener beneficio en detrimento ajeno, y cuando se falsifican cheques y facturas. Prohíbe además cometer fraudes fiscales o comerciales y ocasionar voluntariamente un daño a las propiedades privadas o públicas. Prohíbe igualmente la usura, la corrupción, el abuso privado de bienes sociales, los trabajos culpablemente mal realizados y el despilfarro.</p><p><strong>¿Cuál es el contenido de la doctrina social de la Iglesia?</strong></p><p>La doctrina social de la Iglesia, como desarrollo orgánico de la verdad del Evangelio acerca de la dignidad de la persona humana y sus dimensiones sociales, contiene principios de reflexión, formula criterios de juicio y ofrece normas y orientaciones para la acción</p><p><strong>¿Cuándo interviene la Iglesia en materia social?</strong></p><p>La Iglesia interviene emitiendo un juicio moral en materia económica y social, cuando lo exigen los derechos fundamentales de la persona, el bien común o la salvación de las almas.</p><p><strong>¿Cómo ha de ejercerse la vida social y económica?</strong></p><p>La vida social y económica ha de ejercerse según los propios métodos, en el ámbito del orden moral, al servicio del hombre en su integridad y de toda la comunidad humana, en el respeto a la justicia social. La vida social y económica debe tener al hombre como autor, centro y fin.</p><p><strong>¿Qué se opone a la doctrina social de la Iglesia?</strong></p><p>Se oponen a la doctrina social de la Iglesia los sistemas económicos y sociales que sacrifican los derechos fundamentales de las personas, o que hacen del lucro su regla exclusiva y fin último. Por eso la Iglesia rechaza las ideologías asociadas, en los tiempos modernos, al «comunismo» u otras formas ateas y totalitarias de «socialismo». Rechaza también, en la práctica del «capitalismo», el individualismo y la primacía absoluta de las leyes del mercado sobre el trabajo humano.</p><div><strong>¿Qué significado tiene el trabajo para el hombre?</strong></div><p>Para el hombre, el trabajo es un deber y un derecho, mediante el cual colabora con Dios Creador. En efecto, trabajando con empeño y competencia, la persona actualiza las capacidades inscritas en su naturaleza, exalta los dones del Creador y los talentos recibidos; procura su sustento y el de su familia y sirve a la comunidad humana. Por otra parte, con la gracia de Dios, el trabajo puede ser un medio de santificación y de colaboración con Cristo para la salvación de los demás.</p><p><strong>¿A qué tipo de trabajo tiene derecho toda persona?</strong></p><p>El acceso a un trabajo seguro y honesto debe estar abierto a todos, sin discriminación injusta, dentro del respeto a la libre iniciativa económica y a una equitativa distribución.</p><p><strong>¿Cuál es la responsabilidad del Estado con respecto al trabajo?</strong></p><p>Compete al Estado procurar la seguridad sobre las garantías de las libertades individuales y de la propiedad, además de un sistema monetario estable y de unos servicios públicos eficientes; y vigilar y encauzar el ejercicio de los derechos humanos en el sector económico. Teniendo en cuenta las circunstancias, la sociedad debe ayudar a los ciudadanos a encontrar trabajo.</p><p><strong>¿Qué compete a los dirigentes de empresa?</strong></p><p>Los dirigentes de las empresas tienen la responsabilidad económica y ecológica de sus operaciones. Están obligados a considerar el bien de las personas y no solamente el aumento de las ganancias, aunque éstas son necesarias para asegurar las inversiones, el futuro de las empresas, los puestos de trabajo y el buen funcionamiento de la vida económica.</p><p><strong>¿Qué deberes tienen los trabajadores?</strong></p><p>Los trabajadores deben cumplir con su trabajo en conciencia, con competencia y dedicación, tratando de resolver los eventuales conflictos mediante el diálogo. El recurso a la huelga no violenta es moralmente legítimo cuando se presenta como el instrumento necesario, en vistas a unas mejoras proporcionadas y teniendo en cuenta el bien común.</p><p><strong>¿Cómo se realiza la justicia y la solidaridad entre las naciones?</strong></p><p>En el plano internacional, todas las naciones e instituciones deben obrar con solidaridad y subsidiaridad, a fin de eliminar, o al menos reducir, la miseria, la desigualdad de los recursos y de los medios económicos, las injusticias económicas y sociales, la explotación de las personas, la acumulación de las deudas de los países pobres y los mecanismos perversos que obstaculizan el desarrollo de los países menos desarrollados.</p><p><strong>¿De qué modo participan los cristianos en la vida política y social?</strong></p><p>Los fieles cristianos laicos intervienen directamente en la vida política y social, animando con espíritu cristiano las realidades temporales, y colaborando con todos como auténticos testigos del Evangelio y constructores de la paz y de la justicia.</p><p><strong>¿En qué se inspira el amor a los pobres?</strong></p><p>El amor a los pobres se inspira en el Evangelio de las bienaventuranzas y en el ejemplo de Jesús en su constante atención a los pobres. Jesús dijo: «Cuanto hicisteis a uno de estos hermanos míos más pequeños, a mí me lo hicisteis» (<em>Mt</em> 25, 40). El amor a los pobres se realiza mediante la lucha contra la pobreza material, y también contra las numerosas formas de pobreza cultural, moral y religiosa. Las obras de misericordia espirituales y corporales, así como las numerosas instituciones benéficas a lo largo de los siglos, son un testimonio concreto del amor preferencial por los pobres que caracteriza a los discípulos de Jesús.</p>"
	},{
		"id": 8,
		"titulo": "Octavo Mandamiento",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "",
		"titora2": "No darás falsos testimonios.",
		"imagenf": "testimonio.jpg",
		"ora": "<p><strong>OCTAVO MANDAMIENTO:<br/>NO DARÁS FALSO TESTIMONIO NI MENTIRÁS</strong></p><div> </div><div><strong>¿Qué deberes tiene el hombre hacia la verdad?</strong></div><p>Toda persona está llamada a la sinceridad y a la veracidad en el hacer y en el hablar. Cada uno tiene el deber de buscar la verdad y adherirse a ella, ordenando la propia vida según las exigencias de la verdad. En Jesucristo, la verdad de Dios se ha manifestado íntegramente: <em>Él es la Verdad</em>. Quien le sigue vive en el Espíritu de la verdad, y rechaza la doblez, la simulación y la hipocresía.</p><p><strong>¿Cómo se da testimonio de la verdad?</strong></p><p>El cristiano debe dar testimonio de la verdad evangélica en todos los campos de su actividad pública y privada; incluso con el sacrificio, si es necesario, de la propia vida. El martirio es el testimonio supremo de la verdad de la fe.</p><p><strong>¿Qué prohíbe el octavo mandamiento?</strong></p><p>El octavo mandamiento prohíbe:</p><p>1) El <em>falso testimonio, el perjurio y la mentira</em>, cuya gravedad se mide según la naturaleza de la verdad que deforma, de las circunstancias, de las intenciones del mentiroso y de los daños ocasionados a las víctimas.<br/>2) El <em>juicio temerario</em>, la <em>maledicencia</em>, la <em>difamación</em> y la <em>calumnia</em>, que perjudican o destruyen la buena reputación y el honor, a los que tiene derecho toda persona.<br/>3) El <em>halago</em>, la <em>adulación</em> o la <em>complacencia</em>, sobre todo si están orientados a pecar gravemente o para lograr ventajas ilícitas.<br/>Una culpa cometida contra la verdad debe ser reparada, si ha causado daño a otro.</p><p><strong>¿Qué exige el octavo mandamiento?</strong></p><p>El octavo mandamiento exige el respeto a la verdad, acompañado de la discreción de la caridad: en la <em>comunicación</em> y en la <em>información</em>, que deben valorar el bien personal y común, la defensa de la vida privada y el peligro del escándalo; en la reserva de los <em>secretos profesionales</em>, que han de ser siempre guardados, salvo en casos excepcionales y por motivos graves y proporcionados. También se requiere el respeto a las <em>confidencias</em> hechas bajo la exigencia de secreto.</p><p><strong>¿Cuál debe ser el uso de los medios de comunicación social?</strong></p><p>La información a través de los medios de comunicación social debe estar al servicio del bien común, y debe ser siempre veraz en su contenido e íntegra, salvando la justicia y la caridad. Debe también expresarse de manera honesta y conveniente, respetando escrupulosamente las leyes morales, los legítimos derechos y la dignidad de las personas.</p><p><strong>¿Qué relación existe entre la verdad, la belleza y el arte sacro?</strong></p><p>La verdad es bella por sí misma. Supone el esplendor de la belleza espiritual. Existen, más allá de la palabra, numerosas formas de expresión de la verdad, en particular en las obras de arte. Son fruto de un talento donado por Dios y del esfuerzo del hombre. El <em>arte sacro</em>, para ser bello y verdadero, debe evocar y glorificar el Misterio del Dios manifestado en Cristo, y llevar a la adoración y al amor de Dios Creador y Salvador, excelsa Belleza de Verdad y Amor.</p>"
	},{
		"id": 9,
		"titulo": "Noveno Mandamiento",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "",
		"titora2": "No consentirás pensamientos ni deseos impuros.",
		"imagenf": "actos-impuros.jpg",
		"ora": "<p><strong>NOVENO MANDAMIENTO:<br/>NO CONSENTIRÁS PENSAMIENTOS NI DESEOS IMPUROS</strong></p><div> </div><div><strong>¿Qué exige el noveno mandamiento?</strong></div><p>El noveno mandamiento exige vencer la concupiscencia carnal en los pensamientos y en los deseos. La lucha contra esta concupiscencia supone la purificación del corazón y la práctica de la virtud de la templanza.</p><p><strong>¿Qué prohíbe el noveno mandamiento?</strong></p><p>El noveno mandamiento prohíbe consentir pensamientos y deseos relativos a acciones prohibidas por el sexto mandamiento.</p><p><strong>¿Cómo se llega a la pureza del corazón?</strong></p><p>El bautizado, con la gracia de Dios y luchando contra los deseos desordenados, alcanza la pureza del corazón mediante la virtud y el don de la castidad, la pureza de intención, la pureza de la mirada exterior e interior, la disciplina de los sentimientos y de la imaginación, y con la oración.</p><div><strong>¿Qué otras cosas exige la pureza?</strong></div><p>La pureza exige el <em>pudor</em>, que, preservando la intimidad de la persona, expresa la delicadeza de la castidad y regula las miradas y gestos, en conformidad con la dignidad de las personas y con la relación que existe entre ellas. El pudor libera del difundido erotismo y mantiene alejado de cuanto favorece la curiosidad morbosa. Requiere también una <em>purificación del ambiente social</em>, mediante la lucha constante contra la permisividad de las costumbres, basada en un erróneo concepto de la libertad humana.</p>"
	},{
		"id": 10,
		"titulo": "Decimo Mandamiento",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "",
		"titora2": "No codiciarás los bienes ajenos.",
		"imagenf": "bienes.jpg",
		"ora": "<p><strong>DÉCIMO MANDAMIENTO:</strong></p><div> </div><p><strong>NO CODICIARÁS LOS BIENES AJENOS</strong></p><p><strong>¿Qué manda y qué prohíbe el décimo mandamiento?</strong></p><p>Este mandamiento, que complementa al precedente, exige una actitud interior de respeto en relación con la propiedad ajena, y prohíbe la <em>avaricia</em>, el <em>deseo desordenado</em> de los bienes de otros y la <em>envidia</em>, que consiste en la tristeza experimentada ante los bienes del prójimo y en el deseo desordenado de apropiarse de los mismos.</p><p><strong>¿Qué exige Jesús con la pobreza del corazón?</strong></p><p>Jesús exige a sus discípulos que le antepongan a Él respecto a todo y a todos. El desprendimiento de las riquezas –según el espíritu de la pobreza evangélica– y el abandono a la providencia de Dios, que nos libera de la preocupación por el mañana, nos preparan para la bienaventuranza de «los pobres de espíritu, porque de ellos es el Reino de los Cielos» (<em>Mt</em> 5, 3).</p><div><strong>¿Cuál es el mayor deseo del hombre?</strong></div><p>El mayor deseo del hombre es ver a Dios. Éste es el grito de todo su ser: «¡Quiero ver a Dios!». El hombre, en efecto, realiza su verdadera y plena felicidad en la visión y en la bienaventuranza de Aquel que lo ha creado por amor, y lo atrae hacia sí en su infinito amor.</p><p><em>«El que ve a Dios obtiene todos los bienes que se pueden concebir»<br/></em>(San Gregorio de Nisa).</p>"
	}]
}
