{
  "inicia":0,
  "final": 19,
    "data": [{
    "id": 0,
    "titulo": "Introducción",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Introducción",
    "titora2": "",
    "imagenf": "icons_property_managers.png",
    "ora": "<p><strong><u>Microeconomía vs Macroeconomía</u></strong></p><p>La <strong>economía</strong> permite <strong>dos</strong> tipos de <strong>aproximaciones</strong> a las que responden la microeconomía y la macroeconomía:</p><p>La <strong>microeconomía</strong> centra su análisis en el comportamiento de las pequeñas unidades de decisión (hogares y empresas). Analiza cómo toman sus decisiones y cómo interactúan en los distintos mercados.</p><p>La <strong>macroeconomía</strong> centra su análisis en el funcionamiento global de la economía (crecimiento económico, inflación, tipo de interés y tipo de cambio, balanza de pago, etc.).</p><p>Un ejemplo:</p><p>El microeconomista estudia como una subida del impuesto sobre el tabaco afecta a su consumo, como una subida de los alquileres afecta al mercado de la vivienda, como una subvención del precio del gasoil influye en la demanda de vehículos, etc.</p><p>El macroeconomista estudia como una subida del tipo de interés afecta al consumo, como una devaluación de la moneda afecta a la balanza comercial, la relación entre inflación y paro, etc.</p><p>No obstante, se trata del estudio de la economía desde <strong>dos enfoques diferentes </strong>pero al mismo tiempo <strong>complementarios</strong> ya que en definitiva el comportamiento global de la economía depende de las decisiones que toman millones de hogares y empresas.</p><p><strong><u>Diagrama de flujo circular</u></strong></p><p>El <strong>diagrama de flujo circular</strong> es un modelo que nos permite ver <strong>cómo interactúan los hogares y las empresas</strong>.</p><p style=\"text-align: center;\"><img src=\"images/lecc1-1.es.jpg\" /></p><p>(*) Las flechas rojas exteriores representan flujos monteraios</p><p>(*) Las flechas azules interiores son flujos de bienes y servicios</p><p><strong>Los hogares poseen los factores de producción</strong> (trabajo, tierra, capital, etc.) que venden a las empresas para que éstas puedan desarrollar su actividad.</p><p><strong>Las empresas fabrican bienes y ofrecen servicios</strong> que son demandados por los hogares.</p><p>Los <strong>hogares</strong> y las <strong>empresas</strong> <strong>interactúan en dos tipos de mercados</strong>:</p><ul><li>En el <strong>mercado de bienes y servicios</strong> los hogares son demandantes y las empresas son oferentes.</li><li>En el <strong>mercado de factores de producción</strong> las empresas son demandantes mientras que los hogares son los oferentes.</li></ul><p>Este modelo aquí presentado es una visión simplificada de la economía ya que para facilitar su comprensión se ha prescindido del Sector Público y del Sector Exterior. No obstante, esta simplificación no altera la esencia del modelo.</p>"
  },{
    "id": 1,
    "titulo": "Alternativas de Producción",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Alternativas de Producción",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Dado un nivel tecnológico, <strong>la dotación de factores productivos de una economía</strong> (mano de obra, tierra, recursos naturales, capital, etc.) <strong>determina su capacidad de producción.</strong></p>El <strong>capital</strong> representa todo aquello producido por el hombre que se utiliza en la producción de otros bienes finales (maquinaria, instalaciones, naves, edificios, ordenadores, etc.).<p>Estos factores se pueden emplear en la producción de diferentes bienes o en la prestación de distintos servicios. La capacidad de producción de la economía viene limitada por dicha dotación de factores.</p>Ninguna economía tiene una capacidad infinita de producción.<p>Ejemplo:</p><p>Vamos a suponer que un país centra su actividad en la fabricación de dos únicos tipos de bienes (lavadoras y zapatos).</p><p>Dado un nivel de factores productivos (y un nivel tecnológico determinado) este país podrá producir un determinado volumen de lavadoras y de zapatos.</p><p>El siguientes gráfico (frontera de posibilidades de producción) muestra las diferentes combinaciones de lavadoras y zapatos que puede fabricar.</p><p>La \"frontera de posibilidades de producción\" representa la disyuntiva entre fabricar un bien u otro.</p><p>El punto A sería aquel en el que el país dedicara toda su capacidad productiva exclusivamente a la fabricación de lavadoras, mientras que el punto B sería aquel en el que se centrase únicamente en la producción de zapatos.</p><p>Todos los puntos de dicha curva, desde el punto A al punto B (incluidos) son niveles eficientes de producción, es decir, combinaciones de lavadoras y zapatos resultado de un uso eficiente de los factores productivos disponibles.</p><p>Los<strong> puntos de la curva </strong>son los<strong> niveles máximos de producción </strong>de una economía dado unos recursos determinados.</p><p>Los <strong>puntos interiores</strong> (zona sombreada) representan <strong>niveles de producción factibles</strong> (la economía del país los puede alcanzar) pero ineficientes (ya que con los mismos factores productivos la economía es capaz de situarse en algún punto de la curva con volúmenes de producción mayores).</p><p>Los <strong>puntos fuera de la curva</strong> (a su derecha) representan <strong>volúmenes de producción que no son alcanzables</strong> a partir de los factores productivos con los que cuenta.</p><p style=\"text-align: center;\"><img src=\"images/lecc2-2.jpg\" /></p><p>La <strong>frontera de posibilidades de producción</strong> tiene una <strong>forma curvada</strong> hacia fuera debido a un principio general de la economía, la llamada <strong>\"Ley de rendimientos decrecientes\"</strong>.</p>Cuando el volumen de producción de un bien es pequeño, al incrementar los factores productivos destinados a su fabricación se consigue un fuerte aumento de su producción. Pero a medida que se van destinando nuevos factores productivos el incremento de la producción es cada vez menor.<p>Ejemplo:</p><p>Si la economía se encuentra en el punto A (100 % concentrada en la fabricación de lavadoras) y decide dedicar una parte de su capacidad productiva a la fabricación de zapatos, conseguiré un fuerte aumento en el volumen producido de este segundo bien..</p><p>Si vuelve a ampliar la capacidad productiva destinada a la fabricación de zapatos el volumen producido de este bien aumentará nuevamente, pero cada vez en menor cuantía. Y así sucesivamente.</p>Una disminución de la producción de lavadoras en un volumen D permite un incremento de la producción de zapatos en un volumen F. Una disminución posterior de la fabricación de lavadoras en un volumen E logra un incremento de la producción de zapatos en tan sólo un volumen G.<p>Se indicó al principio de la lección que esta curva nuestra la<strong> frontera de posibilidades de producción </strong>de una economía dado un <strong>nivel determinado de factores productivos y de tecnología</strong>.</p>Si la tecnología avanza el volumen de fabricación aumentará (dado un volumen determinado de factores productivos). La frontera de posibilidades de producción se desplazaría hacia la derecha.<p style=\"text-align: center;\"><img src=\"images/lecc2-4.jpg\" /></p>"
  },{
    "id": 2,
    "titulo": "Comercio Exterior (I)",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Comercio Exterior (I)",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>El <strong>comercio exterior</strong> engloba los <strong>intercambios de bienes y servicios entre países</strong>. El comercio internacional <strong>permite mejorar el bienestar de cada país</strong> (comprador y vendedor).</p>Consideremos dos países: el primero (Milkland) sólo produce leche y el segundo (Meatland) sólo carne. Si no hubiera comercio entre ellos el primero sólo podría consumir leche y el segundo sólo carne.La situación de ambos mejoraría con el comercio internacional ya que ambos podrían diversificar su dieta y consumir leche y carne.<p>Incluso en el caso de que ambos países pudieran producir ambos bienes la situación de los dos mejoraría si cada uno se especializase en producir aquello que mejor supiese hacer.</p><p><strong><u>Ventaja absoluta</u></strong></p><p>Cuando se compara la eficacia productiva de dos países en relación con la producción de un determinado bien, <strong>aquel que utiliza menor cantidad de factores productivos para su elaboración se dice que presenta una ventaja absoluta</strong>.</p><p>Como primera aproximación se podría afirmar que cada país debería especializarse en producir aquello en lo que cuenta con ventaja absoluta.</p><p>Veamos un ejemplo:</p><p>Supongamos dos países, Alfa y Beta, que tan sólo elaboran dos tipos de productos, comida y bebida. Supongamos que el único factor productivo es la mano de obra.</p><p>En la siguiente tabla se recoge el n° de horas que cada país necesita para la producción de una unidad de estos bienes.</p><p style=\"text-align: center;\"><img src=\"images/lecc3-1.jpg\" /></p><p>Se puede ver que <strong>Alfa es más eficiente en la producción de comida</strong>(necesita 5 horas frente a 10 que necesita Beta), mientras que <strong>este último</strong> <strong>lo es en la elaboración de bebida</strong> (4 horas frente a 6 horas).</p><p>Supongamos que el número de horas de trabajo con las que cuenta cada país es de 600 horas.</p><p>En el gráfico siguiente (frontera de posibilidades de producción) se representan las distintas posibilidades de producción con las que cuentan Alfa y Beta en función del porcentaje de sus recursos que dedican a la producción de cada uno de estos bienes.</p><p style=\"text-align: center;\"><img src=\"images/lecc3-3.jpg\" /><img src=\"images/lecc3-4.jpg\" /></p><p>Alfa podría producir 120 kg de comida si dedicara el 100% de su mano de obra a la elaboración de este bien, 100 lt de bebida si se centrara en este bien, o alguna combinación intermedia de comida y bebida (situada en la línea que une ambos puntos) si dedicada parte de sus recursos a cada bien.</p><p>Beta podría producir 60 kg de comida, 150 lt de bebida, o alguna combinación intermedia.</p><p><strong>Si entre ellos no hubiese comercio internacional las posibilidades de consumo de ambos vendrían limitadas por sus respectivas fronteras de posibilidades de producción</strong>.</p><p>En cambio,<strong> si cada país se especializase</strong> en la producción de aquello que mejor sabe hacer y luego comercializasen entre ellos<strong>aumentarían las posibilidades de consumo</strong> de ambos países.</p><p><strong>Cada país estaría dispuesto a comprar al otro aquel producto que no fabrica siempre que le costase menos que elaborarlo el mismo</strong>.</p><p>Alfa compraría 1 lt. de bebida siempre que le costase menos de 1,2 kg de comida (ya que para elaborar un litro de bebida necesita 6 horas de trabajo, recursos con los que podría fabricar 1,2 kg de comida).</p><p>Si le costase más de 1,2 kg de comida le resultaría más rentable producir su propia bebida.</p><p>Por su parte, Beta compraría 1 kg de comida siempre que le cueste menos de 2,5 lt. de bebida (para producir 1 kg. de comida necesita 10 horas de trabajo, recursos con lo que podría elaborar 2,5 lt. de bebida). Si le costase más de 2,5 lt. de bebida le resultaría más rentable producir su propia comida.</p><p>Vamos a comparar estos precios (para ello los expresamos en una misma base, por ejemplo kg. de comida).</p><p>Alfa compraría bebida siempre que la relación de intercambio sea 1 lt. &lt; 1,2 kg. de comida.</p><p>Beta compraría comida siempre que la relación de intercambio sea 1 lt. &gt; 0,4 kg. de comida (si el valor de 1 kg. de comida debe ser menor que el de 2,5 lt. de leche, dándole la vuelta a la expresión el valor de 0,4 lt. de bebida debe ser mayor que el de 1 kg. de comida).</p><p><strong>Dentro de este intervalo (1 lt. &gt; 0,4 kg, pero &lt; 1,2 kg.) ambos países estarían interesados en comerciar.</strong></p><p>Cuando un país abre sus fronteras al comercio exterior sus posibilidades de consumo aumentan, mejorando por tanto su bienestar.</p><p style=\"text-align: center;\"><img src=\"images/lecc3-5.jpg\" /></p><p><strong><u>Ventaja comparativa</u></strong></p><p><strong>La ventaja comparativa es el menor coste de oportunidad en la fabricación de un bien</strong>. El coste de oportunidad hace referencia a aquello a lo que hay que renunciar para producir un bien.</p>Por ejemplo, en el ejemplo anterior si un país decide producir determinado volumen de comida no podrá dedicar esos recursos a la elaboración de bebida.<p>Aunque es posible que un país presente ventaja absoluta en la fabricación de los dos bienes (comida y bebida) cada país tendrá ventaja relativa en uno de ellos, lo que justifica el desarrollo del comercio internacional.</p><p>Veamos un ejemplo:</p><p style=\"text-align: center;\"><img src=\"images/lecc3-2.jpg\" /></p><p>En este ejemplo Alfa tiene ventaja absoluta en la fabricación de ambos bienes.</p><p>Analicemos ahora la<strong> ventaja relativa</strong>:</p><p>Comida: para producir 1 kg. Alfa renuncia (coste de oportunidad) a 1,66 lt. de bebida (para producir 1 kg. de comida necesita 5 horas de trabajo, recursos con los que podría producir 1,66 lt. de bebida) , mientras que Beta renuncia a 2,5 lt. de bebida. Por lo tanto, Alfa tiene ventaja relativa.</p><p>En bebida, por cada lt. Alfa renuncia a 0,6 Kg. de comida, mientras que Beta renuncia a 0,4 Kg. de comida, por lo que Beta cuenta con ventaja relativa.</p><p>Esta situación justificaría que <strong>Alfa se especialice en la preparación de comida y Beta en la elaboración de bebidas</strong>.</p><p>Alfa estará dispuesta a comprar bebida siempre que la relación de intercambio sea 1 lt. &lt; 0,6 Kg. de comida y Beta comprará comida siempre que esta relación sea 1 lt. &gt; 0,4 Kg.</p><p><strong>Luego en ese intervalo (1 lt. &gt; 0,4 kg. y &lt; 0,6 kg.) surgirá y se desarrollará el comercio internacional entre ambos países.</strong></p><p>Las posibilidades de consumo de Alfa y Beta con comercio internacional serían las siguientes:</p><p style=\"text-align: center;\"><img src=\"images/lecc3-6.jpg\" /></p><p><strong>Conclusión</strong>: <strong>si dos países tienen costes de oportunidad diferentes cada uno debería especializarse en producir aquello en lo que cuente con ventaja relativa, beneficiándose ambos del comercio internacional.</strong></p>"
  },{
    "id": 3,
    "titulo": "Los Costes de Producción",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Los Costes de Producción",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p><u><strong>Función de producción</strong></u></p><p>La <strong>función de producción</strong> relaciona la <strong>cantidad de factores productivos </strong>utilizada (mano de obra, maquinaria, materia prima, otros suministros, etc.) con la <strong>producción obtenida </strong>de un determinado bien.</p><p style=\"text-align: center;\"><img src=\"images/lecc4-1.jpg\" /></p><p>En una <strong>fase inicial</strong> la función de producción puede presentar una<strong> pendiente creciente</strong>:</p><p>Al incrementar los factores productivos la cantidad obtenida aumenta de forma más que proporcional.</p><p>Por ejemplo: supongamos que la actividad consiste en vallar una finca.</p><p>Es muy probable que 2 personas lo hagan más del doble de rápido que una sola, ya que cada uno de ellos se puede especializar en una determinada tarea (uno va colocando los postes en el suelo y el otro va instalando la malla metálica).</p><p>Este incremento de la eficiencia al aumentar los factores productivos se puede deber a múltiples causas.</p>En el ejemplo anterior la incorporación de un segundo trabajador permite la especialización.<p>Pero normalmente <strong>a partir de cierto nivel de producción este incremento inicial de la eficiencia desaparece y comienza a haber ineficiencias</strong>. La pendiente de la función de producción va disminuyendo.</p><p>El aumento de la producción obtenido al aumentar los factores productivos empleados es cada vez menor.</p><p>Por ejemplo, llega un determinado momento en el que un aumento de los factores productivos en un 40 por ciento consigue aumentar la producción en tan sólo un 25 por ciento.</p><p>Esta ley se denomina <strong>\"ley del producto marginal decreciente\"</strong>. Producto marginal es el <strong>incremento de la producción que se obtiene al incrementar un determinado factor productivo en 1 unidad</strong>.</p>En el ejemplo anterior de la colocación de la valla llega un momento en el que la incorporación de nuevos empleados va consiguiendo productividades cada vez menores (hay que compartir herramientas, algunas tareas se convierten en cuellos de botella, resulta difícil coordinar a tanta gente, etc.).<p>La ley del producto marginal decreciente no sólo afecta al factor trabajo sino que afecta normalmente a todos los factores productivos.</p><p><strong>El producto marginal es igual a la pendiente de la curva de producción</strong>, y en el gráfico anterior se puede observar como esta pendiente va disminuyendo (la curva se va haciendo cada vez más plana).</p><p><strong><u>Curvas de costes</u></strong></p><p>La <strong>curva de costes totales</strong> representa los <strong>costes incurridos</strong> por la empresa <strong>en función del nivel de actividad</strong>.</p><p>Los <strong>costes totales</strong> son la <strong>suma</strong> de los <strong>costes fijos</strong> y de los <strong>costes variables</strong>.</p><p><strong>Costes fijos </strong>son aquellos que <strong>no</strong> <strong>varían en función del nivel de actividad</strong>. La empresa incurre en ellos con independencia de que funcione al 100 por cien de su capacidad, al 50 o incluso de que está parada (por ejemplo, el alquiles de las oficinas centrales).</p><p><strong>Costes variables</strong> son aquellos que <strong>varían en función del nivel de actividad</strong>. (por ejemplo, el consumo de materia prima depende del volumen de fabricación).</p><p>A continuación vamos a distinguir entre el corto plazo y el largo plazo.</p> <strong><u>Curva de costes a corto plazo</u></strong><p><strong>a) Coste total medio</strong></p><p>La curva del <strong>coste total medio </strong>se obtiene<strong> dividiendo el coste total por las unidades producidas</strong>.</p><p>Esta curva tiene <strong>forma de U</strong>.</p><p>El <strong>coste total medio </strong>es la <strong>suma</strong> del <strong>coste fijo medio</strong> y del <strong>coste variable medio</strong>.</p><p>El <strong>coste fijo medio</strong> siempre será decreciente (dentro de ciertos niveles de actividad). Al ser un coste fijo, a medida que aumenta la producción el coste a imputar a cada unidad es cada vez menor.</p><p>El <strong>coste variable</strong> <strong>medio</strong> (coste variable por unidad de producto) puede ser decreciente en una fase inicial (coincide con los volúmenes de actividad en los que la función de producción tiene pendiente creciente).</p><p>Pero a medida que comienza a cumplirse la ley de la productividad marginal decreciente el coste variable medio comienza a ascender.</p><p>Su pendiente irá aumentando en la misma medida en que la pendiente de la función de producción se vaya haciendo más plana.</p><p>Resultado de la interacción de los dos tipos de costes, <strong>la curva de coste total medio presenta inicialmente una pendiente descendiente</strong> (nivel de actividad con coste fijo medio y coste variable medio a la baja), pero <strong>a medida que la actividad aumenta </strong>y el coste variable medio comienza a elevarse, <strong>la curva de coste total medio cambia de pendiente y comienza a subir</strong>.</p><p style=\"text-align: center;\"><img src=\"images/lecc4-5.jpg\" /></p><p style=\"text-align: center;\"><img src=\"images/lecc4-6.es.jpg\" /></p><p><strong>b) Coste marginal</strong></p><p>La curva de coste marginal representa el<strong> incremento del coste total al incrementarse la producción en una unidad</strong>.</p><p>En una <strong>fase inicial</strong> la <strong>pendiente</strong> de esta curva es <strong>decreciente</strong>. Al igual que ocurría con el coste variable medio, corresponde a aquel nivel inicial de actividad donde la función de producción tiene pendiente creciente.</p><p>Al aumentar la producción mejora la eficiencia y el coste de producir una unidad adicional disminuye.</p><p>Pero <strong>cuando la ley de la producción marginal decreciente comienza a manifestarse la pendiente de la curva de coste marginal comienza a aumentar</strong>.</p><p>Cada vez cuesta más producir una unidad adicional.</p><p style=\"text-align: center;\"><img src=\"images/lecc4-7.jpg\" /></p><p><strong>c) Curva de coste total medio y curva de coste marginal</strong></p><p>Si se representa en un mismo gráfico la curva de coste marginal y la curva de coste total medio se puede observar:</p><p style=\"text-align: center;\"><img src=\"images/lecc4-8.jpg\" /></p><p><strong>La curva de coste marginal corta a la curva de coste total medio por su punto más bajo</strong>.</p><p>Mientras el coste marginal está por debajo del coste total medio (es decir, mientras el coste de producir una unidad adicional sea menor que el coste total medio) el coste total medio será decreciente.</p><p>Desde el momento en el que el coste marginal se sitúa por encima del coste total medio, dicho coste total medio comenzará a subir.</p><p><strong>El punto más bajo de la curva de coste total medio corresponde al nivel de actividad más eficiente de la empresa</strong>, es decir aquel en el que la empresa produce al mínimo coste por unidad de producto.</p><p>Una vez que el coste total medio comienza a ascender, incrementos adicionales en el volumen de actividad harán que su pendiente sea cada vez más inclinada.</p><strong>La ley de la producción marginal decreciente explica el coste de una unidad adicional será cada vez mayor</strong>.<strong><u>Curva de costes a largo plazo</u></strong><p>La diferencia fundamental entre los costes a corto plazo y los costes a largo plazo es la siguiente:</p><p><strong>A corto plazo existen costes fijos</strong>, costes en los que incurre la empresa con independencia de su nivel de actividad, costes que se originan incluso aunque la empresa estuviese parada (amortización de las máquinas, costes financieros, alquileres, etc.).</p><p>Son costes que la empresa no puede eliminar inmediatamente aunque decidiera finalizar sus actividades.</p><p><strong>A largo plazo todos los costes son variables</strong>. La empresa puede cancelar los contratos de alquiler de sus oficinas o alquilar nuevas oficinas, puede vender sus instalaciones, maquinarias, etc., o adquirir otras nuevas, cancelar sus préstamos o solicitar otros nuevos, etc.</p><p><strong>El coste total medio a largo plazo tiene también forma de U</strong> (igual que la curva a corto plazo) pero su forma es más abierta.</p><p style=\"text-align: center;\"><img src=\"images/lecc4-9.jpg\" /></p><p><strong>La curva a largo plazo se situará siempre por debajo de las diferentes curvas a corto plazo</strong>:</p><p>Al ser todos los costes variables la empresa tiene libertad de movimiento para buscar en cada momento su dimensión más adecuada.</p><p>En cada nivel de actividad se situará en el punto más bajo de la curva de coste total medio correspondiente a dicho nivel (curva a corto plazo). A medida que su dimensión vaya cambiando (nuevas curvas a corto plazo) buscará posicionarse en el punto inferior de cada una de ellas.</p><p>Uniendo los puntos mínimos de las curvas a corto plazo correspondientes a cada nivel de actividad obtendremos la curva a largo plazo. El punto mínimo de cada curva de costes totales medio a corto plazo es tangente a la curva a largo plazo.</p><p style=\"text-align: center;\"><img src=\"images/lecc4-10.jpg\" /></p><p>El <strong>tramo descendente de la curva de costes totales medios a l/p</strong> corresponde a niveles de actividad en los que hay <strong>economías de escalas</strong>:</p>Es decir, aumentos de actividad conllevan disminución del coste total medio. La empresa gana en eficiencia a medida que aumenta su actividad.Los motivos pueden ser muy variados: por ejemplo, el mayor volumen permite mecanizar cierta fases del proceso productivo, o permite segmentar la plantilla en unidades especializadas en fases concretas del proceso productivo, etc.<p>En el <strong>tramo plano </strong>hay <strong>rendimientos constantes</strong> a escala:</p>Han desaparecido ya las economías a escala, pero la empresa consigue mantener su nivel de eficiencia.<p>En el<strong> tramo ascendente</strong> hay <strong>deseconomías de escala</strong>.</p>El elevado volumen de actividad perjudica la eficiencia, elevando el coste medio por unidad de producto.Las causas pueden ser múltiples (se complica la toma de decisiones, se burocratiza la empresa, se producen solapamientos de funciones, etc.).<p>En definitiva<strong> toda actividad tiene un nivel óptimo de actividad a largo plazo</strong>, aquél en el que se <strong>minimiza el coste medio total</strong>.</p>"
  },{
    "id": 4,
    "titulo": "Teoría de la Elección del Consumidor",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Teoría de la Elección del Consumidor",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>La <strong>decisión del consumidor</strong> en cuanto al conjunto de bienes que desea adquirir para su consumo viene determinada por dos factores:</p><p><strong>a) Renta disponible</strong></p><p><strong>b) Gustos</strong></p><p>En este capítulo, a efectos de simplificar la explicación, consideraremos que el consumidor únicamente puede elegir entre 2 tipos de bienes, no obstante este análisis es válido para analizar la vida real en la que el consumidor tiene acceso a una amplísima gama de bienes.</p><p><strong>a) Renta disponible</strong></p><p>La <strong>renta disponible</strong> fija un <strong>límite a la capacidad de gasto del consumidor</strong>, quien podrá consumir como máximo el importe de su renta.</p><p>Por ejemplo, si un consumidor dispone de 3.000 euros y puede elegir entre adquirir comida (10 euros kg) o bebida (20 euros /litro) sus posibilidades de elección se situarán dentro del área sombreada.</p><p style=\"text-align: center;\"><img src=\"images/lecc5-1.jpg\"></p><p>Este consumidor podrá situarse en algún punto interior del área (no gastaría toda su renta disponible) o en algún punto de la línea presupuestaria que limita dicho área (gastaría completamente su renta).</p><p>Lo que no podrá hacer es elegir una combinación de comida y bebida situada fuera del área (no podría pagarla).</p><p style=\"text-align: center;\"><img src=\"images/lecc5-2.jpg\"></p><p>Los puntos de corte de la línea presupuestaria con los ejes representan aquella elección en la que el consumidor dedica toda su renta a la adquisición de un sólo tipo de bien (sólo comida o sólo bebida).</p><p><strong>La pendiente de la línea presupuestaria equivale al precio relativo de los dos bienes</strong> (el precio de un bien en función del otro).</p><p>En el ejemplo anterior la pendiente de la línea presupuestaria es 2 (= 2 / 1; ya que 1 kg de comida cuesta 2 euros y 1 lt. de bebida cuesta 1). Esto quiere decir que por cada kg de comida al que renuncie el consumidor podrá adquirir 2 litros de bebida.</p><p><strong>b) Gusto</strong></p><p>El <strong>gusto</strong> hace referencia al <strong>nivel de satisfacción que le proporcionan al consumidor las distintas opciones de consumo</strong>.</p><p>Una <strong>curva de indiferencia</strong> representa a <strong>todas aquellas decisiones de consumo que proporcionan al consumidor el mismo nivel de satisfacción</strong>.</p><p>Por ejemplo, si una persona obtiene el mismo nivel de satisfacción tomado 2 hamburguesas y 1 refresco que 1 hamburguesa y 2 refrescos ambas cestas de bienes se situarán en la misma curva de indiferencia.</p><p><strong>Propiedades</strong> de estas curvas:</p><p>a) Tienen <strong>pendiente negativa</strong>: si disminuye la cantidad de un bien, para mantenerse en el mismo nivel de satisfacción tendrá que compensarlo con mayor cantidad del otro bien.</p><p>b) <strong>Las curvas de indiferencia no se cortan</strong>: si se cortasen habría un punto (punto de corte) en el que ambas curvas tendrían el mismo nivel de satisfacción), pero como dentro de cada curva todos sus puntos tienen el mismo nivel de satisfacción, esto implicaría que todos los puntos de las dos curvas tendrían el mismo nivel de satisfacción.</p><p>Esto no tendría sentido ya que a un lado del punto de cruce una de las curvas estaría más alejada del origen (por lo que debería tener un nivel de satisfacción mayor) mientras que al otro lado del punto de cruce se situaría más cerca del origen (nivel de satisfacción menor).</p><p><strong>La pendiente de la curva equivale a la relación a la que el consumidor estaría dispuesto a cambiar un bien por otro </strong>(relación marginal de sustitución) para mantenerse en la misma curva de indiferencia.</p><p>Si la pendiente es 1 quiere decir que el consumidor podría cambiar 1 unidad del bien A por 1 unidad del bien B obteniendo el mismo nivel de satisfacción.</p><p>Si la pendiente es 2 quiere decir que cambiaría 2 unidades del bien A por 1 del bien B y seguiría obteniendo el mismo nivel de satisfacción.</p><p><strong>Dentro de cada curva la pendiente va cambiando a lo largo de la misma</strong>. Esto se debe a que no es igual el valor que para un consumidor tiene un determinado bien cuando tiene mucha cantidad de él que cuando tiene poca.</p><p style=\"text-align: center;\"><img src=\"images/lecc5-4.jpg\"></p><p>En nuestro ejemplo, en el punto C la pendiente de la curva es muy inclinada. Se trata de una cesta de consumo integrada básicamente por comida, con muy poca bebida.</p><p>Situado en este punto, el consumidor estaría dispuesto a renunciar a una cantidad importante de comida (x), ya que tiene en abundancia, por obtener algo de bebida (y).</p><p>En el punto D ocurre justo lo contrario. Representa a una cesta de consumo compuesta principalmente por bebida y con muy poca comida. El consumidor valorará mucho la escasa comida que tiene, por lo que sólo renunciaría a parte de ella (w) a cambio una gran cantidad de bebida (z).</p><p><strong>Las curvas de indiferencia a medida que se alejan del origen representan niveles superiores de satisfacción</strong>.</p><p>Por ejemplo, si una persona obtiene mayor satisfacción tomando 2 hamburguesas y 2 refresco que 1 hamburguesa y 1 refresco, ambas cestas de consumo se encontrarán en curvas de indiferencia diferentes; la primera cesta se situará en una curva de indiferencia más alejada del origen que la segunda.</p><p><strong>c) Restricción presupuestaria y gustos</strong></p><p>El <strong>consumidor</strong> tratará de <strong>obtener la mayor satisfacción posible a partir de su renta disponible.</strong></p><p>Tratará de situarse en la curva de indiferencia más alejada del origen compatible con su limitación presupuestaria.</p><p>De las tres curvas del gráfico aquella que proporciona mayor satisfacción al tiempo que es compatible con la restricción presupuestaria es la segunda curva.<strong>El consumidor racional se situará en el punto A </strong>donde dicha curva es tangente a la recta de la restricción presupuestaria.</p><p>Representa aquella cesta de consumo que siendo compatible con su restricción presupuestaria se encuentra situada en una curva de indiferencia más alejada del origen.</p><p>El <strong>punto B</strong> perteneciente a la primera curva es <strong>compatible con la restricción presupuestaria pero no maximiza el nivel de satisfacción</strong>. Esta curva se encuentra más cerca del origen que aquella en la que se encuentra el punto A.</p><p>El <strong>punto C</strong> (exterior) está situado en la curva de indiferencia más alejada de las tres representadas (mayor nivel de satisfacción) pero <strong>no es compatible con la restricción presupuestaria.</strong></p><p>Al ser tangente en el <strong>punto A</strong> la curva de indiferencia a la recta de restricción presupuestaria quiere decir que en dicho punto ambas líneas tienen la misma pendiente. Por lo tanto, en dicho punto <strong>el precio relativo de los dos bienes será igual a la relación marginal de sustitución</strong>.</p><p>Es decir, en dicho punto la valoración que hace el consumidor de los dos bienes (relación marginal de sustitución) es igual a la valoración que hace el mercado (precio relativo).</p><p>Por ejemplo, consideremos que el precio de 1 kg de comida son 2 euros y el de 1 lt. de bebida 1 euro. La pendiente de esta línea de restricción presupuestaria es igual a 2 .</p><p>En el punto de tangencia de la curva de indiferencia con esta recta su pendiente también será igual a 2, es decir que en dicho punto el consumidor estará dispuesto a cambiar 1kg de comida por 2 litros de bebida manteniendo el mismo nivel de satisfacción.</p><p><u><strong>Variaciones de la renta: efectos sobre la decisión del consumidor</strong></u></p><p>Un <strong>aumento de la renta</strong> implica un <strong>desplazamiento paralelo hacia afuera de la recta presupuestaria</strong>.</p><p style=\"text-align: center;\"><img src=\"images/lecc5-7.jpg\"></p><p>Esto va a permitir al consumidor situarse en una nueva curva de indiferencia más alejada del origen (mayor nivel de satisfacción), donde lo normal será que consuma mayor cantidad de ambos bienes (si ambos bienes fueran normales)</p><p>No obstante, también cabría que el incremento de la renta originase una caída en el consumo de uno de los bienes, en cuyo caso nos encontraríamos ante un bien inferior.</p><p style=\"text-align: center;\"><img src=\"images/lecc5-9.jpg\"></p><p><strong>Bien inferior</strong> es aquel cuyo consumo evoluciona de forma inversa a la renta disponible: si aumenta la renta disponible su consumo baja y si baja la renta su consumo aumenta.</p><p>Por ejemplo, el consumo de sucedéneos del café disminuye cuando aumenta la renta, ya que el consumidor prefiere sustituirlo por café.</p><p>Por su parte, una <strong>disminución de la renta</strong> originaría el efecto contrario,<strong>desplazamiento paralelo hacia el interior de la recta de restricción presupuestaria</strong>.</p><p><u><strong>Variaciones del precio: efectos sobre la decisión del consumidor</strong></u></p><p>La variación del precio de uno de los dos bienes considerados produce <strong>dos efectos</strong>:</p><p><strong>Desplazamiento de la línea de restricción presupuestaria y variación de su pendiente</strong>.</p><p>Representamos en el siguiente gráfico la restricción presupuestaria que vimos al analizar la renta disponible (apartado a). <strong>El aumento del precio de la comida a 15 euros / kg desplaza la restricción presupuestaria hacia el interior y modifica su pendiente</strong> (ya que cambia el precio relativo de los dos bienes).</p><p style=\"text-align: center;\"><img src=\"images/lecc5-10.jpg\"></p><p>El punto de corte con el eje de aquel bien cuyo precio no ha variado permanece constante, en cambio el punto de corte del bien cuyo precio ha aumentado se acerca al origen.</p><p>Este desplazamiento de la línea de restricción presupuestaria unido a un cambio de su pendiente provoca <strong>dos efectos:</strong></p><p><strong>a) Efecto renta</strong>: el aumento del precio de un bien provoca un efecto renta negativo ya que el consumidor se habrá empobrecido en términos relativos (dado un nivel determinado de renta podrá adquirir menos cantidad de ese bien). Si antes con 3.000 euros de renta podía adquirir 300 kg de comida, ahora tan sólo podrá adquirir 200 kg.</p><p><strong>b) Efecto sustitución</strong>: debido a que la relación de precio entre los dos bienes contemplados se altera. Si antes la bebida era 2 veces más cara que la comida, ahora esta diferencia se reduce a 1,3 veces más cara.</p><p>El <strong>desplazamiento de la restricción presupuestaria hacia el interior</strong> obliga al <strong>consumidor</strong> a posicionarse en una <strong>curva de indiferencia más cercana al origen</strong>. En su nueva decisión influirán estos dos efectos.</p><p>El <strong>efecto renta</strong> negativo reduce el consumo de ambos bienes considerando que ambos bienes son normales (paso del punto A al punto B).</p><p>El <strong>efecto sustitución</strong> favorece el consumo del bien que se ha abaratado en términos relativos (en este caso la bebida) y perjudica el del bien que se ha encarecido (la comida) (paso del punto B al punto C).</p><p>Un <strong>efecto similar pero de signo contrario es el que se produce cando se abarata el precio de uno de los bienes</strong>.</p><p>Si se unieran los distintos puntos que representan las decisiones óptimas del consumidor ante variaciones del precio de un bien se obtendría la curva de demanda de dicho bien.</p><p style=\"text-align: center;\"><img src=\"images/lecc5-14.jpg\"><img src=\"images/lecc5-13.jpg\"></p><p>(*) Para facilitar ver la relación entre ambas curvas se ha presentado la curva de demanda con los ejes invertidos.</p>"
  },{
    "id": 5,
    "titulo": "Oferta y Demanda",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Oferta y Demanda",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p><strong>Oferta y demanda</strong> son las dos fuerzas que interactúan en los mercado, determinando la <strong>cantidad</strong> negociada de cada bien (o servicio) y el <strong>precio</strong> al que se vende.</p><strong><u>La demanda</u></strong><p>La demanda de un bien determina la <strong>cantidad </strong>de dicho bien que los <strong>compradores desean comprar</strong> para cada nivel de <strong>precio</strong>.</p><p>La demanda viene determinada por una serie de <strong>variables</strong>:</p><ul><li><strong>a) Precio del bien</strong>: La cantidad demandada <strong>se mueve de forma inversa al precio</strong>: si el precio de un bien sube se demanda menos, mientras que si baja su demanda aumenta.</li><li><strong>b) Renta</strong>: <strong>Normalmente si aumenta la renta</strong> del consumidor <strong>aumenta</strong> también la <strong>cantidad demandada</strong> de un bien. Este es el comportamiento que presenta la mayoría de los bienes, a los que se denomina <strong>\"bienes normales\"</strong>.</li></ul><p>Pero cabe la posibilidad de que al aumentar la renta del consumidor disminuya su consumo de un determinado bien; son los llamados <strong>\"bienes inferiores\"</strong>. El mayor poder adquisitivo del consumidor le permite sustituirlos por otros de mayor calidad.</p>Por ejemplo, el sucedáneo del café. El consumidor de este producto cuando aumenta su renta tiende a reemplazarlo por café.<p><strong>c) Precio de los bienes relacionados</strong>: distinguiremos entre bienes sustitutivos y bienes complementarios.</p><ul><li><strong>Bien sustitutivo</strong> es aquel que puede satisfacer la necesidad del consumidor prácticamente igual que el bien en cuestión (por ej. la margarina es un bien sustitutivo de la mantequilla).</li></ul><ul><li><strong>Bien complementario</strong> es aquel que se consume conjuntamente con el bien en cuestión (por ejemplo, raqueta de tenis y pelota de tenis).</li></ul><p><strong>Si sube el precio del bien sustitutivo aumenta la demanda del bien</strong> (y lo contrario si baja).</p>Si sube el precio de la mantequilla tenderá a aumentar la demanda de la margarina (muchos consumidores sustituirán la mantequilla por la margarina).<p>En cambio, <strong>si sube el precio de un bien complementario baja la demanda del bien</strong>(y lo contrario si baja).</p>Si sube el precio de las raquetas de tenis disminuirá la demanda de pelotas, ya que algunas personas dejarán de practicar este deporte.<ul><li><strong>d) Los gustos</strong>. <strong>Si un producto se pone de moda aumentará su demanda</strong>, mientras que si pierde popularidad disminuirá su demanda.</li></ul><ul><li><strong>e) Las expectativas sobre el futuro</strong>. En función de cómo prevea el consumidor que puede cambiar el escenario influirá positiva o negativamente en la demanda de un bien.</li></ul>Si el consumidor anticipa cambios de tecnología, subidas o bajadas de precio, aumentos o disminuciones de sus ingresos, etc., su actual demanda de un bien puede verse afectada.<p>La <strong>curva de la demanda</strong> es el resultado de la <strong>decisión de millones de potenciales consumidores</strong>. Representa la cantidad demandada de ese bien para cada nivel de precio.</p><p>Tiene <strong>pendiente negativa</strong> ya que a medida que sube el precio disminuye la cantidad demandada, mientras que si baja el precio aumenta.</p><p><strong>Variaciones en el precio del bien producen movimientos a lo largo de la curva</strong>, mientras que <strong>variaciones en las otras variables señaladas producen desplazamientos de la curva</strong>.</p><p>Si aumenta la renta del consumidor, o sube el precio de los bienes sustitutivos, o baja el precio de los bienes complementarios, o el producto se pone de moda, o las expectativas favorecen el consumo actual, la curva de demanda se desplazará hacia la derecha. Para cada nivel de precio los consumidores demandarán una mayor cantidad.</p><p>Por el contrario, si disminuye la renta del consumidor, o sube el precio de los bienes sustitutivos, o baja el precio de los bienes complementarios, o el producto pierde popularidad, o las expectativas perjudican el consumo actual, la curva de demanda se desplazará hacia la izquierda. Para cada nivel de precio los consumidores demandarán una menor cantidad.</p><p>Veamos un ejemplo.</p><p>Si el precio medio actual de un vehículo todo terreno es de 25.000 euros y sus ventas anuales son de 10.000 unidades, una disminución del precio producirá un aumento en las ventas.</p><p>Si se mantiene el precio de estos vehículos, pero se ponen de moda entre los jóvenes aumentarán sus ventas. Al mismo precio que antes (25.000 euros) las ventas superarán las 10.000 unidades.</p><p><strong><u>La oferta</u></strong></p><p>La <strong>oferta</strong> determina la <strong>cantidad</strong> de un bien que los <strong>vendedores</strong> ofrecen al mercado en función del nivel de <strong>precio</strong>.</p><p>La oferta viene determinada por las siguientes <strong>variables</strong>:</p><p><strong>a) Precio del bien</strong>. <strong>Cantidad ofertada y precio se mueven en la misma dirección</strong>. Si el precio sube los vendedores aumentarán su oferta, en cambio si el precio baja la oferta también disminuirá.</p><p>Cuando baja el precio de un bien disminuye la rentabilidad que obtiene el vendedor lo que le llevará a orientar su actividad hacia otros tipos de bienes.</p><p>Esta relación paralela de cantidad ofrecida y precio determina que la curva de oferta tenga <strong>pendiente positiva</strong>.</p><p style=\"text-align: center;\"><img src=\"images/lecc6-4.jpg\" /></p><p><strong>b) Precios de los factores</strong> (recursos utilizados en su fabricación). Si sube el precio de los factores aumenta el coste de fabricación con lo que la rentabilidad obtenida por el vendedor se reduce. Por tanto la relación de esta variable con la oferta es inversa:</p><strong>Si sube el precio de los factores disminuye la cantidad ofertada</strong> y si baja el precio aumenta.<p><strong>c) Tecnología</strong>: <strong>tecnología y cantidad ofertada se mueven de forma paralela</strong>. Una mejora tecnológica conllevará una disminución del coste de fabricación, aumentando la rentabilidad del producto. Esto impulsará al vendedor a aumentar su oferta.</p><p><strong>d) Las expectativas</strong>: su influencia en la oferta es similar a la que se vio al analizar la demanda. Las expectativas, según cual sean (subida o bajada prevista del precio del bien, cambios de gustos, tendencia al alza o a la baja del coste de los factores, etc.), pueden favorecer o perjudicar la cantidad ofertada.</p><p>De las cuatro variables anteriores, <strong>variaciones en el precio provocan movimientos a lo largo de la curva.</strong></p><p>Mientras que <strong>variaciones en las otras tres variables provocan desplazamientos de la curva.</strong></p><p style=\"text-align: center;\"><img src=\"images/lecc6-6.jpg\" /></p><p>Ejemplo:</p><p>Si baja el precio de los equipos de música su oferta disminuye; el vendedor centrará sus esfuerzos en otros bienes que le reporten una mayor rentabilidad (movimiento descendente a lo largo de la curva).</p><p>Si sube el precio de los componentes de los equipos de música se incrementará su coste de fabricación, disminuyendo su rentabilidad para cada nivel de precio. Esto originará, al igual que en el caso anterior, una reducción de la oferta (desplazamiento hacia la izquierda de la curva).</p><p><strong><u>La oferta y la demanda</u></strong></p><p>El <strong>punto de corte de las curvas de oferta y demanda</strong> se denomina <strong>punto de equilibrio</strong>, determinando una <strong>cantidad</strong> y un <strong>precio</strong> de mercado.</p><p>En este punto la cantidad que los compradores quieren adquirir coincide con la que los vendedores desean vender. Ambos grupos quedan satisfechos y no surgen presiones sobre el precio (ni al alza ni a la baja).</p><p>En un <strong>mercado competitivo</strong> las <strong>decisiones individuales de miles de compradores y vendedores</strong> empujan de forma natural hacia el <strong>punto de equilibrio</strong>.</p><p>Si en un momento dado el mercado no está en equilibrio esto se puede deber a que el <strong>precio</strong> sea <strong>superior al de equilibrio</strong> en cuyo caso la <strong>cantidad demandada será inferior a la ofrecida</strong>.</p><p style=\"text-align: center;\"><img src=\"images/lecc6-9.jpg\" /></p><p>O a que el <strong>precio sea inferior al de equilibrio</strong> en cuyo caso la <strong>cantidad demandada será superior a la ofrecida</strong>.</p><p style=\"text-align: center;\"><img src=\"images/lecc6-8.jpg\" /></p><p>En ambos casos el <strong>precio sufrirá presiones</strong> que lo irán empujando hasta alcanzar el <strong>punto de equilibrio</strong>.</p><p>En el primer caso (precio superior al de equilibrio) se producirá un exceso de oferta (la cantidad ofrecida a ese precio será superior a la demandada).</p><p>Se genera un excedente de oferta que queda sin vender lo que llevará a los vendedores a ir bajando el precio a fin de darle salida a estos bienes. A medida que baja el precio la demanda del bien irá aumentando al tiempo que la oferta se reduces. Este proceso continuará hasta que se alcanza el punto de equilibrio.</p><p>En el segundo caso (precio inferior al de equilibrio) se origina un exceso de demanda (la cantidad demandada será superior a la cantidad ofrecida).</p><p>Esta demanda insatisfecha permitirá a los vendedores subir el precio, lo que producirá un aumento de la oferta y una disminución de la demanda. Este proceso continúa hasta que se alcanza el punto de equilibrio.</p><p>Ejemplo:</p><p>El mercado de bicicletas se encuentra en equilibrio, con ventas anuales de 100.000 unidades a un precio medio de 100 euros.</p><p>Tras la victoria de un ciclista nacional en el Tour , este deporte se hace muy popular en el país, desplazando hacia la derecha la curva de demanda.</p><p style=\"text-align: center;\"><img src=\"images/lecc6-12.jpg\" /></p><p>Al precio actual (100 euros) surge un desequilibrio: los vendedores continúan ofreciendo 100.000 unidades pero los compradores desean adquirir 180.000 unidades.</p><p>Este exceso de demanda empuja al alza el precio de la bicicleta, subida que hará que los vendedores quieran vender más y los compradores adquirir menos.</p><p>Este proceso finaliza cuando se alcanza el nuevo punto de equilibrio, en el cual el precio de la bicicleta ha subido a 120 euros y las ventas anuales a 140.000 unidades.</p><p style=\"text-align: center;\"><img src=\"images/lecc6-13.jpg\" /></p>"
  },{
    "id": 6,
    "titulo": "Elasticidad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Elasticidad",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>El concepto de <strong>elasticidad</strong> mide la<strong> amplitud de la variación de una variable cuando varía otra variable de la que depende</strong>.</p><p>Este concepto se aplica a las curvas de demanda y de oferta para medir la variación de la cantidad demandada u ofertada a raíz de variaciones de las variables que las determinan.</p><strong><u>Elasticidad-precio de la demanda</u></strong><p>Esta <strong>elasticidad</strong> mide la <strong>variación de la cantidad demandada ante una variación del precio.</strong></p><p>Se <strong>calcula</strong> dividiendo la variación porcentual de la cantidad demandada por la variación porcentual del precio.</p><p>Elasticidad-precio de la demanda = Variación % de la cantidad / Variacin % del precio</p><p>Ejemplo:</p><p>Consideremos la demanda de raquetas de tenis. Al precio de 100 euros se demandan 10.000 raquetas. Si el precio sube a 120 euros la cantidad demandada baja a 9.000 unidades.</p><p>La variación porcentual del precio ha sido del 20 %, mientras que la variación porcentual de la cantidad demandada ha sido del -10 % (aprox.).</p><p>La elasticidad de la demanda de raquetas de tenis es del 0,5 (-10% / 20%; aunque el resultado sea negativo la elasticidad se suele expresar con signo positivo).</p><p>Esto quiere decir que ante una variación del precio la cantidad demandada varía la mitad en términos porcentuales.</p><p>La demanda de un bien es elástica si la cantidad demandada responde significativamente a una variación del precio, e inelástica si la cantidad demandada responde muy levemente a una variación del precio.</p><p>Según el <strong>valor de la elasticidad </strong>se puede hablar de:</p><ul><li><strong>Demanda perfectamente elástica</strong> (elasticidad = infinito)</li><li><strong>Demanda elástica</strong> (elasticidad &gt; 1)</li><li><strong>Demanda con elasticidad unitaria</strong> (elasticidad = 1)</li><li><strong>Demanda inelástica</strong> (elasticidad &lt; 1)</li><li><strong>Demanda perfectamente inelástica</strong> (elasticidad &lt; 0)</li></ul><p style=\"text-align: center;\"><img src=\"images/lecc7-1.jpg\" /><img src=\"images/lecc7-2.jpg\" /></p><p style=\"text-align: center;\"><img src=\"images/lecc7-4.jpg\" /><img src=\"images/lecc7-5.jpg\" /></p><p>Se puede observar en los gráficos anteriores que <strong>cuanto más inclinada sea la curva de demanda menor será su elasticidad-precio</strong>.</p><p>La elasticidad de la demanda no suele ser la misma <strong>a lo largo de toda la curva</strong>. sino que al igual que la pendiente de la curva <strong>la elasticidad-precio también va variando</strong>.</p><p style=\"text-align: center;\"><img src=\"images/lecc7-6.jpg\" /></p><p><strong><u>Factores que determinan que una demanda sea elástica o inelástica</u></strong></p><strong>a) Bien necesario versus bien de lujo</strong>. <strong>Los bienes necesarios suelen tener una demanda inelástica</strong>. Su demanda oscila poco ante variaciones de precio (la gente va a seguir comprando ese bien porque tienen necesidad del mismo).Por ejemplo, el pan es un bien necesario y presenta una demanda muy inelástica. Aunque suba su precio (dentro de ciertos límites) la gran mayoría de familias seguirá comprando la misma cantidad de pan.Por el contrario,<strong> la demanda de bienes de lujo suele ser muy elástica</strong>. Al no ser bienes necesarios el consumidor puede prescindir de ellos en un momento determinado. Esto determina que su demanda reaccione con intensidad ante variaciones del precio.Por ejemplo, los cruceros de placer. Si su precio sube considerablemente muchas personas renunciarán al mismo y buscarán un tipo de vacaciones alternativas. En cambio si su precio baja la demanda se disparará.<strong>b) Existencia o no de bienes sustitutivos cercanos</strong>. <strong>Si existen bienes sustitutivos cercanos la demanda tenderá a ser más elástica</strong> ya que ante una subida de precio muchos consumidores comprarán el bien sustituto.Por ejemplo, el aceite de oliva tiene un sustitutivo cercano que es el aceite de girasol. Si el precio del aceite de oliva sube considerablemente muchos consumidores comprarán aceite de girasol.<strong>Cuando no existen bienes sustitutivos cercanos la demanda suele ser más inelástica</strong>.Por ejemplo, la leche no tiene un sustitutivo cercano, presentando una demanda inelástica. Aunque suba su precio la gente no tendrá más remedio que seguir comprando leche.<strong>c) Horizonte temporal</strong>: los bienes suelen tener una <strong>demanda más elástica cuando se analiza un horizonte temporal mayor</strong>.Por ejemplo, si sube el precio de la gasolina (dentro de ciertos límites) el consumidor tendrá que seguir llenando el tanque de su vehículo por lo que la cantidad demandada no sufrirá en el corto plazo una gran variación.<p>A largo plazo la situación cambia, ya que muchos consumidores a la hora de renovar su coche elegirán uno con motor diesel, lo que hará caer la demanda de gasolina.</p><p><strong><u>Valor económico de las transacciones y elasticidad-precio de la demanda</u></strong></p>El <strong>valor económico</strong> de las transacciones es igual a la <strong>cantidad total que pagan los compradores por sus adquisiciones</strong> y que perciben los vendedores. Se calcula multiplicando el precio por la cantidad adquirida.Por ejemplo, si anualmente se compran 100.000 televisores y su precio medio es de 300 euros, el valor económico de estas transacciones será igual a 30 millones de euros.<p><strong>La elasticidad de la curva de demanda influye en cómo varía este valor económico ante una variación del precio</strong>.</p><p><strong>Si la demanda es inelástica</strong> (la cantidad varia poco ante variaciones del precio),<strong>un aumento del precio conlleva un aumento del valor económico </strong>(igual al área sombreada), y una bajada del precio lo contrario.</p><p>En cambio, <strong>si la demanda es elástica</strong> <strong>una subida del precio provoca una disminución del valor económico </strong>de las transacciones, y una bajada del precio lo contrario.</p><img src=\"images/lecc7-14.jpg\" /><img src=\"images/lecc7-15.jpg\" /><p><u><strong>Elasticidad renta de la demanda</strong></u></p><p>La <strong>elasticidad-renta de la demanda </strong>mide la magnitud de la <strong>variación de la cantidad demandada ante una variación en la renta del consumidor</strong>.</p><p>Elasticidad-renta de la demanda = Variación % de la cantidad / Variación % de la renta</p><p>Los bienes se clasifican en:</p><ul><li><strong>Normales</strong>: tienen <strong>elasticidad renta positiva</strong> (un aumento de la renta conlleva un aumento de la demanda del bien).</li><li><strong>Inferiores</strong>: tienen <strong>elasticidad renta negativa </strong>(un aumento de la renta origina una disminución de la demanda del bien).</li></ul><p>Ejemplos:</p>Un bien inferior puede ser un producto alimenticio de baja calidad: cuando aumenta la renta el consumidor en lugar de adquirir más cantidad de ese bien lo sustituye por otro de mayor calidad.<p><strong>Los bienes necesarios suelen tener una baja elasticidad-renta</strong>. El consumidor tiende a adquirir la cantidad que necesita con independencia de que su renta suba o baje.</p><p><strong>Los bienes de lujo suelen tener una elevada elasticidad-renta</strong>: su demanda varía notablemente ante variaciones en la renta del consumidor.</p><p><strong><u>Elasticidad-precio de la oferta</u></strong></p>Esta elasticidad mide la <strong>magnitud de la variación de la cantidad ofertada ante una variación del precio</strong>.<p>Elasticidad-precio de la oferta = Variación % de la cantidad / Variación % del precio</p><p>Su funcionamiento es similar al de la elasticidad de la demanda.</p><p>Consideremos que el mercado de ordenadores se encuentra en equilibrio, con una oferta anual de 200.000 unidades a un precio medio de 1.000 euros.</p><p>La fuerte demanda hace subir el precio un 10 por ciento, lo que provoca que la oferta aumente hasta los 250.000 ordenadores (variación porcentual del 25%).</p>Por lo tanto, la elasticidad de la oferta es del 2,5 (= 25% / 10% ).Esto implica que una variación del precio origina una variación de la cantidad ofertada 2,5 veces superior.Según su <strong>elasticidad</strong>, la oferta de un mercado se puede clasificar en:<ul><li><strong>Oferta perfectamente elástica</strong> (elasticidad = infinito)</li><li><strong>Oferta elástica</strong> (elasticidad &gt; 1)</li></ul><ul><li><strong>Oferta con elasticidad unitaria</strong> (elasticidad = 1)</li><li><strong>Oferta inelástica</strong> (elasticidad &lt; 1)</li></ul><p><strong>Oferta perfectamente inelástica</strong> (elasticidad &lt; 0)</p><p style=\"text-align: center;\"><img src=\"images/lecc7-7.jpg\" /><img src=\"images/lecc7-8.jpg\" /><img src=\"images/lecc7-9.jpg\" /></p><p style=\"text-align: center;\"><img src=\"images/lecc7-10.jpg\" /><img src=\"images/lecc7-11.jpg\" /></p><p>Como se puede apreciar, <strong>la oferta es elástica cuando la cantidad ofertada es muy sensible a una variación de precio y es inelástica cuando apenas fluctúa</strong>.</p>Un ejemplo de oferta elástica es el de las casas rurales. Si sube el precio del alojamiento muchos propietarios decidirán acondicionar sus segundas viviendas como casas rurales, mientras que cuando baja el precio algunas casas rurales dejan de ofertarse.<p>En cambio, un ejemplo de oferta inelástica es la del petróleo ya que los pozos están a pleno rendimiento y es muy difícil a corto plazo aumentar su producción por mucho que se eleve el precio.</p><p>Al igual que vimos con la demanda, <strong>la elasticidad de la oferta suele variar a lo largo de su curva.</strong></p><p>La elasticidad suele ser mayor en la zona baja de la curva, cuando la cantidad ofrecida es pequeña (existe capacidad productiva ociosa que se puede utilizar si fuera necesario) y menor en la zona alta de la curva (la capacidad productiva está utilizada al máximo por lo que es muy difícil a corto plazo aumentar la oferta).</p><p><strong>La elasticidad de la oferta va a depender en gran medida del horizonte temporal </strong>que se analice:</p><ul><li>A corto plazo la oferta de un bien puede ser muy rígida, con muy poco margen para varias (la capacidad productiva es la que existe y no se puede aumentar a corto plazo, ni tampoco es fácil cerrar).</li><li>A largo plazo, la situación varía y las empresas tienen posibilidad de construir nuevas instalaciones o de cerrar y abandonar la industria.</li></ul><p>Esto permite que la oferta pueda oscilar ante variaciones del precio. Esto determina que <strong>las curvas de oferta suelan ser muy verticales a corto plazo, mientras que a largo plazo tienden a ser menos inclinadas</strong>.</p>Por ejemplo, la oferta de apartamentos en la costa para el verano es inelástica a corto plazo (son los que son), pero a largo plazo la oferta se puede variar (se pueden construir nuevos apartamentos o buscar otros usos para aquellos que no son rentables)."
  },{
    "id": 7,
    "titulo": "Controles de precio e impuestos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Controles de precio e impuestos",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p><u><strong>Controles de precio</strong></u></p><p>A veces las autoridades intentan que <strong>el precio de algunos bienes oscile dentro de un determinado rango</strong> y no fluctúe libremente.</p><p>Con ello busca en algunos casos defender a los consumidores (evitando que el precio se eleve en demasía) y en otros proteger a los productores (impidiendo que el precio sea demasiado bajo), según considere cual de los dos colectivos presenta una situación más débil.</p><p>Esta protección la realiza el gobierno estableciendo límites a los precios:</p><p><strong>Límite inferior</strong>: es el <strong>precio mínimo al que se puede vender un bien</strong>. Es una medida destinada a <strong>proteger los intereses de los vendedores</strong>.</p>En algunos países el gobierno fija un precio mínimo para determinados productos agrícolas y ganaderos, tratando de asegurarle a esto colectivos unos ingresos mínimos.<p><strong>Límite superior</strong>: es el <strong>precio máximo al que se puede vender un bien</strong>. Es una medida destinada a <strong>proteger los intereses de los compradores</strong>.</p>Algunos gobiernos estableces un precio máximo para algunos fármacos.<p>Estos topes mínimos y máximos pueden afectar tanto a la cantidad demandada como a la cantidad ofertada.</p><p><u><strong>Precio mínimo</strong></u></p><p>El impacto del precio mínimo sobre el funcionamiento del mercado va a depender de si dicho precio se sitúa por debajo o por arriba del precio de equilibrio (aquel al que tendería libremente el mercado si no hubiera intervención pública).</p><p><strong>Si el precio mínimo está por debajo del precio de equilibrio no tiene ningún impacto</strong> ya que el mercado de modo natural se situará por encima de dicho precio mínimo.</p><p style=\"text-align: center;\"><img src=\"images/lecc8-1.jpg\" /></p><p>En cambio, <strong>si el precio mínimo es superior al precio de equilibrio este tope impedirá al mercado alcanzar su punto de equilibrio</strong>. El precio se situará en dicho nivel mínimo donde la cantidad ofrecida será mayor que la cantidad demandada, lo que provocará un exceso de oferta que quedará sin vender.</p><p style=\"text-align: center;\"><img src=\"images/lecc8-2.jpg\" /></p><p>La paradoja de esta medida es que el gobierno trata con ella de favorecer a los vendedores pero el resultado es que este colectivo se encuentra con un stock invendido.</p><p><u><strong>Precio máximo</strong></u></p><p>Al igual que en el caso anterior su impacto dependerá de si dicho precio se sitúa por debajo o por encima del precio de equilibrio.</p><p><strong>Si el precio máximo está por encima del precio de equilibrio no tendrá ningún impacto</strong> ya que el mercado de forma natural tenderá a situarse por debajo de dicho límite máximo.</p><p style=\"text-align: center;\"><img src=\"images/lecc8-3.jpg\" /></p><p>Si por el contrario, <strong>el precio máximo es inferior al precio de equilibrio entonces este límite impedirá al mercado alcanzar el equilibrio</strong>. El precio se situará en dicho tope máximo donde la cantidad ofertada será menor que la cantidad demandada. Esto provocará un exceso de demanda por lo que parte de la misma quedará sin satisfacer.</p><p style=\"text-align: center;\"><img src=\"images/lecc8-4.jpg\" /></p><p>Al igual que en el caso anterior se produce la paradoja de ser una medida destinada a favorecer a los consumidores pero cuyo resultado es que muchos de ellos se quedarán sin poder adquirir el bien.</p><p>En definitiva, el control de precios a veces tiene un efecto perverso, perjudicando en última instancia a aquellos a los que trata de proteger.</p><strong><u>Los impuestos</u></strong><p><strong>Cuando el Estado grava un bien con un impuesto altera el precio de dicho bien</strong>, ya a que a su precio de mercado (precio de equilibrio) habrá que sumarle el importe del impuesto.</p><p>El <strong>impuesto</strong> recae a veces <strong>sobre el comprador</strong>.</p><p>Cuando un fumador adquiere una cajetilla de cigarros en el precio que paga va incluido el impuesto sobre el tabaco.</p><p>Y otras veces <strong>sobre el vendedor</strong>.</p>Los productores de bebidas alcohólicas deben pagar un impuesto especial por cada unidad vendida.<p>No obstante, con independencia de sobre quien recaiga inicialmente el impuesto <strong>su impacto final</strong> (quien es el que finalmente soporta la carga del impuesto) <strong>puede ser diferente al pretendido.</strong></p><p><u><strong>Impuesto sobre el comprador</strong></u></p><p>Partiendo de una posición de equilibrio, este impuesto provoca en primera instancia un <strong>desplazamiento hacia abajo de la curva de demanda</strong> en la misma cuantía que el impuesto (la curva de oferta no se altera).</p><p>Si en situación de equilibrio los compradores estaban dispuestos a adquirir 100.000 ordenadores a un precio de 900 euros.</p><p>Si se establece un impuesto especial que graba cada ordenador con 100 euros, los compradores estarán dispuestos a comprar la misma cantidad que antes (100.000 unidades) siempre que su precio sea ahora de 800 euros, ya que a este precio habrá que sumarle otros 100 euros del impuesto, lo que dará un total de 900 euros (coste que finalmente tendrá el ordenador para el comprador).</p><p>El desplazamiento de la curva de demanda hacia abajo conlleva que el <strong>punto de equilibrio pase de A a B</strong>.</p><p style=\"text-align: center;\"><img src=\"images/lecc8-5.jpg\" /></p><p>En este nuevo punto de equilibrio <strong>la cantidad comprada será menor que la inicial</strong>(el impuesto afecta negativamente a la actividad el mercado), lo mismo que el precio.</p><p>En el ejemplo de los ordenadores, el nuevo punto de equilibrio se situará en 90.000 ordenadores a un precio de 860 euros.</p><p>Esto quiere decir que el comprador (que antes pagaba 900 euros) tendrá ahora que pagar 960 euros (860 + 100 de impuestos), con lo que su coste inicial habrá aumentado en 60 euros.</p><p>Por su parte, el vendedor, que antes recibía 900 euros, ahora tan sólo recibirá 860 euros (40 menos).</p><p>En definitiva <strong>la carga del impuesto se ha repartido entre comprador y vendedor</strong>.</p>En nuestro ejemplo, el 60% del impuesto ha recaído finalmente sobre el comprador y el 40% restante sobre el vendedor.<p><strong>¿Quién soporta más carga?</strong></p><p>Esto <strong>dependerá de las elasticidades de las curvas de demanda y de oferta</strong>.</p><p>Cuanto más inelástica sea una curva (de demanda o de oferta) más parte del impuesto soportará, y mientras más elástica sea menos parte del impuesto absorberá.</p><p style=\"text-align: center;\"><img src=\"images/lecc8-6.jpg\" /></p><p style=\"text-align: center;\"><img src=\"images/lecc8-7.jpg\" /></p><p><u><strong>Impuesto sobre el vendedor</strong></u></p><p>Su efecto es muy similar al anterior. Partiendo de una posición de equilibrio este impuesto provoca inicialmente un <strong>desplazamiento hacia arriba de la curva de oferta</strong> en la misma cuantía que la del impuesto (la curva de demanda no se altera).</p>Si en situación de equilibrio los vendedores estaban dispuestos a vender 100.000 ordenadores a un precio de 900 euros, con este nuevo impuesto que graba cada ordenador con 100 euros, los vendedores estarán dispuestos a vender la misma cantidad que antes (100.000 unidades) a un precio de 1.000 euros, ya que de este importe tendrán que pagar a Hacienda 100 euros con lo que se quedarán con un neto de 900 euros.<p>El desplazamiento de la curva de oferta hacia arriba conlleva que el <strong>punto de equilibrio se desplace de A a B</strong>.</p><p style=\"text-align: center;\"><img src=\"images/lecc8-8.jpg\" /></p><p>En este nuevo punto de equilibrio <strong>la cantidad vendida será menor</strong> (igual que ocurría cuando el impuesto grababa a los compradores) pero <strong>el precio será más elevado</strong>.</p><p>El nuevo punto de equilibrio implica una venta de 90.000 ordenadores a un precio de 960 euros.</p><p>El comprador, que antes pagaba 900 euros, tendrá que pagar ahora 960 euros, mientras que el vendedor, que antes percibía 900 euros, recibirá ahora 960 euros de los que, tras pagar 100 euros de impuestos a Hacienda, le quedará un neto de 860 euros.</p><p>Al igual que en el caso anterior <strong>la carga del impuesto se ha repartido entre comprador y vendedor.</strong></p>En este ejemplo el 60% del impuesto ha recaído finalmente sobre el comprador y el 40% restante sobre el vendedor.<p><strong>¿Quien soporta más carga?</strong></p>También en este caso <strong>dependerá de las elasticidades de las curvas de demanda y de oferta.</strong><p><strong>En definitiva:</strong></p><p>Con independencia de quien tiene que pagar directamente el <strong>impuesto </strong>al Estado, <strong>su impacto se repartirá entre comprador y vendedor</strong>.</p><p>Por otra parte, hemos visto que el establecimiento de un impuesto produce una <strong>disminución de la actividad comercial</strong>.</p>"
  },{
    "id": 8,
    "titulo": "Salario Mínimo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Salario Mínimo",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>El <strong>salario mínimo</strong> es un límite que fija el gobierno con el fin de asegurarle al <strong>trabajador</strong> unos<strong> ingresos mínimos</strong>.</p>Esta medida esta dirigida a proteger al trabajador, especialmente al de menor cualificación.<p>No obstante existe <strong>controversia</strong> sobre su efectividad.</p><p><strong>Según algunos economistas el salario mínimo beneficia a los trabajadores que se encuentran ya dentro del mercado laboral, pero puede perjudicar a aquellos que están fuera</strong>, a los que están buscando trabajo, ya que ante el encarecimiento de la mano de obra algunas empresas decidirán no contratar.</p><p><strong>Según estos economistas la demanda de trabajo poco cualificado es muy elástica al precio</strong>, por lo que una subida del mismo (establecimiento de un salario mínimo) producirá una fuerte reacción a la baja de la demanda de empleo. Las personas más perjudicadas serán aquellas con un acceso más difícil al mercado de trabajo (mayores, jóvenes, y trabajadores de baja cualificación).</p><strong>Otros economistas</strong> sostienen en cambio que la demanda de trabajo poco cualificado no es tan elástica, por lo que una subida del precio tiene un efecto muy limitado en la cantidad demandada de empleo. Para estos economistas <strong>un salario mínimo beneficia tanto al trabajador en activo como a aquel que está buscando trabajo.</strong>"
  },{
    "id": 9,
    "titulo": "Eficiencia del Mercado",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Eficiencia del Mercado",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p><u><strong>Tipos de Mercado</strong></u></p><p>Se pueden distinguir básicamente <strong>cuatro tipos de mercado</strong> en función del número de intervinientes y, relacionado con ello, de la capacidad de los mismos de influir en el precio.</p>En la vida real los mercados suelen presentar al mismo tiempo características de varios de estos modelos, si bien uno de ellos suele ser dominante.<p><strong>a) Competencia perfecta</strong></p><p>Este tipo de mercado se caracteriza por:</p><p><strong>Los productos que ofrecen los distintos vendedores son básicamente idénticos</strong>. A un comprador le dará prácticamente igual adquirir un bien a un vendedor o a otro.</p><p>El <strong>número de compradores y vendedores es muy numeroso</strong> por lo que cada uno de ellos individualmente <strong>no tiene capacidad de influir en el precio</strong>. Se dice que son \"precio-aceptantes\".</p><p>Un ejemplo puede ser el mercado de la leche envasada. Cuando un comprador acude al supermercado encontrará normalmente una gran variedad de marcas de leche, de calidad prácticamente idéntica y de precios muy similares.</p><p>Un productor no podrá vender su marca de leche a un precio muy superior al de sus competidores ya que el consumidor sustituiría esta marca por alguna de la competencia.</p><p><strong>b) Monopolio</strong></p><p>En este tipo de mercado <strong>tan sólo hay un vendedor</strong> por lo que, a diferencia el caso anterior, domina completamente el mercado y <strong>puede fijar el precio</strong> de su productos.</p>En algunos países sigue habiendo una única compañía de teléfono que controla completamente su mercado, fijando los precios de las llamadas.<p><strong>c) Oligopolio</strong></p><p>En este tipo de mercado hay un <strong>número reducido de vendedores</strong> por lo que no tienen el control total que tiene el monopolista pero tampoco son meros \"precio-aceptantes\".</p><p>Al ser un número reducido de vendedores cabe la <strong>posibilidad de que pacten entre ellos</strong> para tratar de fijar el precio que más les convenga (en perjuicio de los consumidores).</p>Por ejemplo, el sector petrolófero está dominado por un número reducido de países productores agrupados en una asociación (cartel) llamada OPEP que ejerce un importante control sobre el precio el barril.<p><strong>d) Mercado monopolísticamente competitivo:</strong></p><p>Hay <strong>muchos vendedores pero sus productos no son completamente idénticos</strong>, hay diferencias entre ellos. Por ello, al comprador no le dará exactamente igual comprar otro producto de la competencia.</p><p>Esto permitirá a <strong>cada vendedor ejercer cierto control sobre el precio de su producto</strong>.</p>Por ejemplo, las editoriales de libros. Todas ofrecen libro, pero cada libro es diferente. A un lector no le da igual comprar un libro de un autor o de otro sino que busca una obra determinada. Esto permite a las editoriales tener cierto margen a la hora de fijar el precio se sus libros.<p><strong><u>Eficiencia del Mercado</u></strong></p><p>La <strong>eficiencia de un modelo de mercado</strong>, ya sea competencia perfecta, monopolio, oligopolio o competencia monopolística, se puede medir a través del <strong>beneficio que obtienen compradores y vendedores</strong>.</p><p>Para comparar la eficiencia de estos modelos de mercado hay que ver con cual de ellos se maximiza este beneficio.</p><p><u><strong>Beneficio del consumidor</strong></u></p><p>La curva de demanda refleja las decisiones de miles de potenciales compradores.</p><p><strong>Cada comprador</strong> viene representado por un <strong>punto de la curva de demanda</strong>. Dicho punto representa el <strong>precio máximo que dicho comprador estará dispuesto a pagar</strong>, y ese precio máximo no es sino el <strong>valor que tiene para dicho comprador ese bien</strong>.</p>Si un esquiador considera que el valor que para él tienen unas determinadas tablas de esquís es de 200 euros, estará dispuesto a pagar por ella como mucho esos 200 euros.<p>Si el precio del bien es igual o inferior al precio máximo que un comprador está dispuesto a pagar, dicho comprador lo adquirirá ya que dicho bien tiene para él un valor superior al coste que le supone.</p><p>Por el contrario, si el precio del bien es superior al precio máximo que está dispuesto a pagar no lo comprará ya que dicho bien tiene para él un valor inferior a su coste.</p><p>En definitiva, <strong>cuando el mercado fija un precio</strong> para un bien <strong>lo comprarán</strong> todos aquellos potenciales compradores dispuestos a pagar un precio igual o superior, es decir todos <strong>aquellos compradores que valoran dicho bien por encima de su precio de mercado</strong>.</p><p><strong>El beneficio</strong> que obtiene cada<strong> consumidor </strong>será la<strong> diferencia entre el valor </strong>que para él tiene ese bien <strong>y el precio </strong>que paga.</p><p>Beneficio del consumidor = valor del bien - precio pagado</p><p>Por ejemplo, si el precio de las tablas de esquí es de 180 euros, el esquiador (que las valora en 200 euros) obtendrá al adquirirlas un beneficio de 20 euros.</p><p>El beneficio para todos los compradores equivale al área situada entre la curva de demanda (por arriba del precio) y la línea horizontal que marca el precio. (gráfico)</p><p>Si el precio baja aumenta el excedente de los consumidores.</p><p style=\"text-align: center;\"><img src=\"images/lecc10-1.jpg\" /></p><p><u><strong>Beneficio del vendedor</strong></u></p><p>Al igual que en el caso anterior, la <strong>curva de oferta</strong> de un determinado bien representa la<strong> disposición a vender de los oferentes</strong>. La curva representa las decisiones de miles de potenciales vendedores de dicho bien.</p><p><strong>Cada vendedor</strong> viene representado por un <strong>punto de la curva de oferta</strong>. Dicho punto representa el <strong>precio mínimo que dicho vendedor va a exigir por el bien</strong>.</p><strong>Ese precio mínimo</strong> que un vendedor estará dispuesto a cobrar será <strong>igual al coste que tiene para él la producción de dicho bien</strong>, incluyendo dentro de ese coste un coste de oportunidad (igual a aquel beneficio mínimo que le compense de asumir los riesgos de realizar dicha actividad y de haber invertido tiempo y recursos en ese negocio).<p>Si el precio del mercado es igual o superior al precio mínimo que exige un vendedor, dicho vendedor estará dispuesto a vender ya que va a obtener un importe superior a su coste de producción.</p><p>Por el contrario, si el precio del mercado es inferior al precio mínimo que exige un vendedor, dicho vendedor no estará dispuesto a vender ya que recibiría un importe que no cubriría su coste de producción.</p><p>Por tanto, <strong>cuando el mercado fija un precio</strong> para un bien, l<strong>o venderán todos aquellos potenciales vendedores cuyos costes de producción sean inferiores a dicho precio</strong>.</p><p>El <strong>beneficio</strong> que obtiene cada <strong>vendedor</strong> será la diferencia entre el precio que va a cobrar y su coste de producción.</p><p>Beneficio del vendedor = importe cobrado - coste del bien</p><p>Por ejemplo, si para un vendedor el coste de producción de un balón de fútbol es de 10 euros y lo vende en el mercado por 18 euros obtiene un beneficio de 8 euros.</p><p>El beneficio que obtienen todos los vendedores equivale al área situada entre la línea que marca el precio y la curva de oferta por debajo de dicha línea. Si el precio sube aumenta el excedente de los vendedores.</p><p><u><strong>Beneficio total</strong></u></p><p>Es la <strong>suma del beneficio de los consumidores y de los vendedores</strong>.</p><p>Beneficio total = beneficio del consumidor + beneficio del vendedor</p><p>Vimos anteriormente que:</p><ul><li>Beneficio del consumidor = valor del bien - precio pagado</li><li>Beneficio del vendedor = importe cobrado - coste del bien</li></ul><p>Luego:</p>Beneficio total = valor del bien - precio pagado + importe cobrado - coste del bien.<p>Como el precio pagado y el importe cobrado es la misma cantidad ambas se anulan.</p><ul><li>Beneficio total = valor del bien - coste del bien</li></ul><p>El valor del bien viene representado por la curva de demanda y el coste del bien por la de oferta, luego<strong> el beneficio total será el área situada entre la curva de demanda y la curva de oferta.</strong></p><p><strong><img src=\"images/curvadeanda.jpg\" /></strong></p><p><strong>El mercado competitivo logra maximizar el beneficio total cuando se encuentra en equilibrio.</strong></p><p>A la izquierda del punto de equilibrio habría compradores para quienes el bien tendría un valor superior al coste de producción de los vendedores. Ambos colectivos incrementarían su beneficio si aumentara la cantidad (desplazamiento hacia la derecha hasta el punto de equilibrio).</p><p>En cambio, a la derecha del punto de equilibrio las transacciones que se realizaran implicarían un coste para el vendedor superior al valor que obtiene el comprador. Serían transacciones que en lugar de generar beneficio estarían produciendo pérdidas. El beneficio total aumentaría si se dejarán de realizar (desplazamiento hacia la izquierda hasta el punto de equilibrio).</p><p><strong>El mercado perfectamente competitivo es un sistema de asignación eficiente</strong>. Por paradójico que resulte, aunque el punto de equilibrio se alcance como resultado de miles de decisiones de compradores y vendedores que buscan exclusivamente su propio beneficio, el resultado obtenido logra maximizar el beneficio de las sociedad.</p><p><strong>Otros modelos de mercado </strong>(por ejemplo, regulado por el Estado) podrían tratar de buscar un reparto más equitativo del beneficio entre compradores y vendedores, lo que <strong>no podrían pretender es aumentar el beneficio total</strong> ya que este se maximiza con el mercado perfectamente competitivo.</p>"
  },{
    "id": 10,
    "titulo": "La Competencia Perfecta",
    "imagen": "",
    "manda": "contenidof",
    "titora": "La Competencia Perfecta",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>El <strong>mercado competitivo</strong> se caracteriza por <strong>3 propiedades</strong>:</p><p><strong>a) Intervienen muchos compradores y vendedores</strong>, siendo la dimensión de cada uno de ellos muy reducida en relación con el conjunto del mercado: ningún actor domina el mercado. Esto implica que la decisión individual de cada uno de ellos (compradores o vendedores) no influya en el precio. Son <strong>precio-aceptantes</strong>.</p><p><strong>b) Los productos que ofrecen los distintos vendedores son idénticos</strong>, prácticamente no hay diferencias entre ellos. A un comprador le resultará indiferente comprar el producto de una empresa o de otra.</p><p><strong>c) Hay libertad de entrada y salida</strong> en el mercado para compradores y vendedores. Hay empresas que cierran y se van, y otras que entran en el mercado.</p><p><strong><u>Comportamiento de una empresa competitiva</u></strong></p><p>La empresa competitiva tratará de<strong> maximizar su beneficio</strong> (diferencia entre ingresos y gastos).</p><p>Los ingresos se calculan multiplicando la cantidad vendida por el precio. La empresa es precio aceptante ya que el precio viene fijado por el mercado. A ese precio la empresa podrá vender todo lo que produzca.</p><p>Para analizar sus costes representamos la curva de coste total medio y coste marginal.</p><p>La empresa decidirá aumentar su producción siempre y cuando el ingreso de una unidad adicional (precio del mercado) supere el coste de una unidad adicional (coste marginal). Esto le llevara a<strong> fijar su nivel de producción en el punto de corte de la línea de precio y de la curva de coste marginal</strong>.</p><p style=\"text-align: center;\"><img src=\"images/curvadeanda1.jpg\" /></p><p>Si estuviera por debajo de dicho nivel (a la izquierda del punto) le interesaría aumentar su producción porque por esa unidad adicional obtendría un ingreso (precio) superior a su coste.</p><p>En cambio, si estuviera por encima de dicho nivel (a la derecha del punto) le interesaría reducir su actividad ya que las últimas unidades producidas le costarían más que los ingresos que obtendría.</p><p>Este proceso le lleva a converger en el punto de corte de la línea de precio y de la curva de coste marginal.</p><p style=\"text-align: center;\"><img src=\"images/curvadeanda2.jpg\" /></p><p><strong><u>¿Cuál será la curva de oferta?</u></strong></p><p>Para cada nivel de precio la cantidad ofrecida vendría determinada por el punto de corte de la línea de precio y de la curva de coste marginal. Por tanto,<strong> su curva de oferta sería idéntica a su curva de coste marginal.</strong></p><p style=\"text-align: center;\"><img src=\"images/curvadeanda3.jpg\" /></p><p>Para el precio P1 ofrecería Q1, mientras que para el precio P2 ofrecería Q2.</p><p><strong><u>¿Donde comienza dicha curva?</u></strong></p><p>A<strong> corto plazo</strong> la empresa hace frente a gastos fijos y a gastos variables.</p><p>Los gastos fijos se van a producir con independencia del nivel de actividad de la empresa, luego es una variable que no influirá a la hora de decidir su nivel de actividad.</p><p>Los costes variables si están en función del volumen de actividad. Por lo tanto, la empresa decidirá producir siempre y cuando los ingresos cubran los costes variables.</p><p>No tendría sentido realizar una actividad que genere unos ingresos inferiores a los costes que origina (costes variables).</p><p>Luego <strong>la curva de oferta es similar a la curva de costes marginales situada por encima de la curva de coste variable medio</strong>.</p><p style=\"text-align: center;\"><img src=\"images/curvadeanda4.jpg\" /></p><p><strong><u>¿Qué beneficio obtiene la empresa?</u></strong></p><p>El <strong>beneficio total</strong> que obtiene la empresa será igual al <strong>beneficio que obtiene por cada unidad multiplicado por la cantidad</strong>.</p>Cuando se habla de beneficios hay que entenderlos como beneficios extraordinarios. Ya vimos que dentro de los costes va incluido el coste de oportunidad, equivalente al beneficio \"lógico\" que demanda el mercado por realizar una actividad determinada y que está en función de la inversión necesaria y del riesgo asumido.<p><strong>El beneficio por unidad es igual a la diferencia entre el precio y el coste total medio.</strong></p><p style=\"text-align: center;\"><img src=\"images/curvadeanda5.jpg\" /></p><p><strong><u>Largo plazo</u></strong></p><p><strong>A largo plazo hay movilidad de entrada y salida del mercado</strong> (algo que en el corto plazo no es factible).</p><p>Esto conlleva que si un sector económico obtiene beneficios (extraordinarios) atraerá nuevas empresas que desplazarán la curva de oferta hacia la derecha haciendo caer el precio. La entrada de nuevas empresas seguirá hasta que el beneficio desaparezca.</p><p>Si por el contrario, si el sector incurre en pérdidas algunas empresas comenzarán a abandonar el mercado, desplazando la curva de oferta hacia la izquierda lo que hará subir el precio. Este proceso continuará hasta que las pérdida desaparezcan.</p><p>En definitiva, <strong>a largo plazo el sector se situará en un punto en el que el beneficio es nulo.</strong></p>Luego el mercado tiende a un punto en el que las empresas obtienen beneficios ordinarios pero no beneficios extraordinarios.<p>Una diferencia entre el corto y el largo plazo es que<strong> en el corto plazo si es posible que las empresas obtengan beneficios extraordinarios</strong>, mientras que en el largo la entrada y salida de empresas hace desaparecer estos beneficios excepcionales.</p><p>Esta característica del largo plazo (beneficio nulo) permite extraer la siguiente conclusión:</p><p>Hemos visto que el precio ha de ser igual al coste marginal.</p><p>Por otra parte, el beneficio nulo exige que el precio sea igual al coste total medio.</p><p>Luego<strong> a largo plazo el coste marginal debe ser igual al coste total medio</strong>. Esta igualdad se cumple en el <strong>punto de cruce de la curva de coste marginal con la curva de coste total medio</strong>.</p><p>También hemos visto en la Lección 4 que la curva de costes marginales cruza a la curva de costes totales medios por su punto mínimo.</p><p>Por lo tanto,<strong> a largo plazo las empresas producen en sus niveles óptimos de eficiencia </strong>(donde el coste total medio es mínimo).</p><p>Veamos un<strong> caso práctico</strong>:</p><p>El mercado de raquetas de tenis se halla en equilibrio (beneficio nulo): La demanda es igual a la oferta (punto A)</p><p style=\"text-align: center;\"><img src=\"images/curvadeanda6.es.jpg\" /></p><p>En un momento dado el tenis gana popularidad por el éxito de un tenista del país. Esto dispara la demanda de raquetas de tenis: la curva de demanda se desplaza hacia la derecha.</p><p>El nuevo punto de corte se ha desplazado hacia arriba y hacia la derecha (punto B): ha aumentado el número de raquetas vendidas y su precio.</p><p style=\"text-align: center;\"><img src=\"images/curvadeanda7.jpg\" /></p><p>Las empresas venden a un precio superior a sus costes obteniendo un beneficio extraordinario.</p><p style=\"text-align: center;\"><img src=\"images/curvadeanda8.jpg\" /></p><p>Hasta aquí sería la situación a corto plazo.</p><p>A largo plazo estos beneficios extraordinarios atraerán a nuevas empresas lo que provoca un desplazamiento de la curva de oferta hacia la derecha, alcanzando un nuevo punto de equilibrio (punto C) donde la cantidad será superior a la del punto inicial (punto A) pero el precio será el mismo (beneficio nulo).</p><p style=\"text-align: center;\"><img src=\"images/curvadeanda9.jpg\" /></p><p>Si unimos el punto de equilibrio inicial (A) y el punto de equilibrio final (C), podemos observar como<strong> a largo plazo la curva de oferta individual de cada empresa</strong> es <strong>horizontal</strong>, situándose al nivel de aquel precio que determina un beneficio nulo.</p><p style=\"text-align: center;\"><img src=\"images/curvadeanda10.jpg\" /></p>"
  },{
    "id": 11,
    "titulo": "El Monopolio",
    "imagen": "",
    "manda": "contenidof",
    "titora": "El Monopolio",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Un <strong>mercado monopolístico</strong> es aquel <strong>controlado por una única empresa.</strong></p><p>Sólo esta empresa (monopolio) ofrece un determinado producto del que no existen sustitutivos cercanos.</p><p>Mientras que en el mercado perfectamente competitivo los participes (compradores y vendedores) son \"precio-aceptantes\", <strong>el monopolio puede fijar el precio</strong>.</p><p><strong><u>¿Por qué surgen los monopolios?</u></strong></p><p>El monopolio surge cuando hay <strong>barreras de entrada muy sólidas</strong> que protegen al único participe y que impiden la entrada de nuevos competidores.</p><p><strong>a) Existe un recurso clave en la fabricación del producto que sólo posee esa empresa</strong>.</p>Por ejemplo, patentes para la fabricación de fármacos. Sólo aquella empresa que posea una patente determinada podrá fabricar ese medicamento concreto.<p><strong>b) La empresa posee la única concesión otorgada por el Estado</strong> para producir un bien determinado.</p>Por ejemplo, el Estado concede a una empresa la exclusividad de la distribución del gas en una determinada zona.<p><strong>c) </strong>La estructura de costes de una determinada industria hace que <strong>un único productor de gran tamaño sea más eficiente que un conjunto de empresas menores</strong>.</p>Por ejemplo, en la fabricación de grandes aeronaves resulta más eficiente una empresa de gran tamaño que pueda acometer las elevadas inversiones necesarias que varias empresas menores.<p><strong><u>¿Cómo toman los monopolios sus decisiones de producción y de precio?</u></strong></p><p>Al igual que en el mercado competitivo, el monopolio trata de maximizar su beneficio.</p><p>Por ello decidirá producir siempre y cuando el ingreso marginal (el de la última unidad producida) sea mayor que su coste marginal.</p><p>Al igual que vimos al analizar el mercado perfectamente competitivo, e<strong>l monopolio se situará en el punto de corte de la curva de ingreso marginal con la curva de coste marginal.</strong></p><p>Las líneas de costes (coste marginal y coste total medio) de un monopolio son similares a las de una empresa competitiva.</p><p>Pero <strong>mientras que en el mercado perfectamente competitivo el ingreso marginal es igual al precio y es igual para cada nivel de actividad </strong>(línea recta horizontal situada al nivel del precio), <strong>en el mercado monopolístico este ingreso marginal es una curva descendente.</strong></p><p><strong>El monopolio se enfrenta a una curva de demanda de pendiente negativa</strong>: en función del precio que fije los compradores demandarán más cantidad o menos.</p><p>Por ello, el monopolio si quiere incrementar sus ventas tiene que bajar el precio. Esta disminución del precio no sólo afecta a la última unidad sino que afecta a la totalidad de sus ventas (ya que todas las ventas se realizan al mismo precio).</p><p>Esto determina que <strong>la curva de ingreso marginal tenga también pendiente negativa</strong>. Coincide con la curva de demanda en el origen pero a partir de ahí va evolucionando por debajo de dicha curva pudiendo llegar a ser negativa.</p><p style=\"text-align: center;\"><img src=\"images/lecc12-1.jpg\" /></p>El ingreso marginal será igual al precio de la última unidad menos la disminución de ingresos que origina la bajada del precio de todas las unidades anteriores.<p><strong><u>¿Cómo se determina el precio?</u></strong></p><p><strong>Proyecta la cantidad que ha decidido producir sobre la curva de demanda </strong>determinando de esta manera el precio al que el mercado le comprará toda su oferta.</p><p style=\"text-align: center;\"><img src=\"images/lecc12-3.jpg\" /></p><p>Por tanto, aunque el monopolio puede fijar el precio del bien no puede obtener un beneficio infinito ya que se encuentra con la limitación de la curva de demanda. Si el monopolio fija un precio muy elevado la cantidad demandada se reduciría considerablemente.</p><p>Por ejemplo, una empresa tiene el monopolio de gasolineras de una determinada región. Si sube el precio de la gasolina la gente viajará menos y si lo pone a un precio desorbitante la gente no viajará prácticamente nada.</p><p><strong><u>¿Qué beneficio obtiene un monopolio?</u></strong></p><p>Su beneficio será igual a la <strong>diferencia entre el precio y el coste medio total, multiplicada por la cantidad vendida</strong>. Es equivalente al área sombreada en el gráfico.</p><p style=\"text-align: center;\"><img src=\"images/lecc12-4.jpg\" /></p><p><strong>Mientras que en el mercado perfectamente competitivo el beneficio desaparece a largo plazo, el monopolio es capaz de obtener beneficio a largo plazo</strong> ya que no se da el juego de entrada y salida de empresas que es el que determina ese beneficio nulo.</p><p><strong><u>¿Maximiza el monopolio el beneficio de la sociedad?</u></strong></p><p>El mercado competitivo maximiza el beneficio de la sociedad en el punto de equilibrio.</p>El dicho punto el valor que otorga al bien el último comprador (representado por la curva de demanda ) es igual al coste que tiene para el último vendedor (curva de oferta).<p>En el monopolio, en el punto de equilibrio (punto de corte de la curva de ingreso marginal y del coste marginal) la curva de demanda (representa el valor para el comprador) es superior a la curva de coste marginal (coste para el productor).</p><p>Es decir, que el beneficio que obtiene el comprador es mayor que el coste que tiene para el productor, luego el beneficio de la sociedad aumentaría si aumentase la cantidad ofertada por el monopolio hasta el punto de corte de la curva de demanda y la curva de coste marginal.</p><p>Esto no le interesa al monopolio ya que a partir del punto de corte de las curvas de ingreso marginal y de coste marginal, incrementos adicionales de actividad reducen su beneficio particular.</p><p>En definitiva, <strong>el monopolio</strong>, tratando de maximizar su beneficio particular, <strong>se sitúa en un nivel de actividad inferior a aquél que maximizaría el beneficio global de la sociedad.</strong></p><p>Esta pérdida de beneficio es justamente el coste que tiene para la sociedad la existencia de un monopolio.</p><p>Por otra parte, <strong>el precio que fija un monopolio es superior al que fijaría un mercado perfectamente competitivo.</strong></p><p>En el mercado competitivo el precio es igual al coste marginal, mientras que en el mercado monopolista el precio (determinado por la curva de demanda) es superior.</p><p>Este elevado precio no implica per se un menor beneficio para la sociedad en su conjunto, lo que sí implica es una transferencia de beneficios de los compradores a favor del monopolio.</p><p><strong>El coste social que conlleva un monopolio</strong> mueve a los <strong>gobiernos a actuar</strong> para tratar de limitarlos.</p><p><strong>a) Regulando las condiciones en las que pueden actuar los monopolios</strong>: por ejemplo fijando las tarifas, exigiendo un nivel de calidad de servicios, etc. El Estado trata de esta manera de proteger al consumidor.</p><p><strong>b) Tratando de romper la situación de monopolio</strong>: permitiendo el acceso al mercado de nuevos competidores (otorgando licencias en sectores regulados), obligando a las empresas monopolísticas a realizar desinversiones para disminuir su control del mercado, fijando límites máximos de cuota de mercado que una empresa puede controlar, prohibiendo determinadas operaciones de concentración empresarial, etc.</p><p><strong>c) Nacionalizando algunos monopolios</strong> para que sea el Estado quien los gestione en condiciones más favorables para los consumidores.</p><p><strong><u>Discriminación de precios</u></strong></p><p>Algunos monopolios tratan de aplicar una política de discriminación de precios que consiste en <strong>vender el producto a distinto precio en función del tipo de consumidor</strong>.</p><p>Se trata de<strong> venderlo más caro a aquel tipo de consumidor que valore más el bien </strong>y que por tanto está dispuesto a pagar un precio más elevado.</p><p>Y venderlo <strong>más barato a aquellos otros que lo valoren menos</strong> o que tengan menos recursos y que están dispuestos a pagar menos por el bien.</p><p>El monopolio trata de diferenciar dentro de los potenciales compradores distintos subgrupos en función del posible valor que puedan darle al bien.</p><p>Si la empresa no realiza discriminación de precios tendrá que venderlo el producto a todos los potenciales compradores al mismo precio.</p>Si el precio es elevado el monopolio perderá las ventas a aquellos potenciales compradores que menos valoren el bien, mientras que si el precio es bajo el monopolio perderá los ingresos adicionales de aquellos potenciales compradores que estaban dispuestos a pagar más.<p>Por tanto,<strong> si el monopolio pudiera discriminar en precio conseguiría aumentar su beneficio.</strong></p><p><strong>Hacer discriminación de precio no resulta fácil</strong>, para ello es necesario diferenciar claramente a los distintos grupos de potenciales compradores y establecer un sistema de precios en el que no haya trasvases (es decir, que aquellas personas que están dispuestas a pagar más no adquieran el bien al precio más bajo).</p>Un ejemplo de discriminación de precios puede ser el fijado por una compañía de agua que vende el m3 de agua a un precio relativamente moderado hasta un determinado volumen (aquí que representa el consumo medio de una familia) y a un precio mucho más elevado para el consumo que supere dicho nivel (consumo más de \"lujo\", destinado probablemente al riego de jardines, piscinas, etc.)<p><strong>En un mercado competitivo no es posible la discriminación de precios</strong> ya que éste viene fijado por el mercado.</p>Si la empresa sube sus precios a un determinado colectivo de compradores, estos adquirirán el bien de la competencia."
  },{
    "id": 12,
    "titulo": "El Oligopolio",
    "imagen": "",
    "manda": "contenidof",
    "titora": "El Oligopolio",
    "titora2": "",
    "imagenf": "no",
    "ora": "<article><p>Hasta ahora hemos analizado dos modelos de mercado (<strong>competencia perfecta y monopolio</strong>) que podríamos calificar de <strong>extremos</strong>.</p><p>Pero en la vida cotidiana muchos mercados se sitúan en<strong> posiciones intermedias</strong>, presentando características de ambos modelos.</p>Son mercados en los que las empresas no son simplemente \"precio-aceptantes\" (como en la competencia perfecta), pero tampoco \"precios-decisores\" (como en el monopolio), sino que tienen algún poder de mercado y por tanto alguna capacidad para influir en el precio.<p>Entre estos modelos intermedios vamos a analizar dos:</p><ul><li><strong>a) Oligopolio</strong>: mercado en el que un nú<strong>mero limitado de empresas ofrece un producto similar.</strong></li><li><strong>b) Competencia monopolística</strong>: mercado en el que interviene un <strong>elevado número de empresas</strong> pero cada una de ellas ofrece un <strong>producto algo diferente al del resto.</strong></li></ul><p>Son mercados que se podrían calificar de <strong>competencia imperfecta</strong>.</p><p><u><strong>Oligopolio</strong></u></p><p>En este tipo de mercado hay <strong>pocas empresas que venden el mismo producto</strong> por lo que las decisiones de producción que adopte cada una de ellas repercute en las demás.</p>Esto lo diferencia del mercado perfectamente competitivo donde el elevado número de partícipes hace que ninguno de ellos tenga poder de mercado, por lo que sus decisiones individuales no afectan al resto.<p>En un mercado oligopolista siempre se dará entre los participes la <strong>disyuntiva entre la colaboración o la competencia.</strong></p><p><strong>Si colaboran</strong>, coordinando sus actuaciones (regulando la cantidad ofrecida), este mercado <strong>funcionará como un monopolio</strong>. En este caso, el beneficio que obtienen estas empresas aumenta en perjuicio de los compradores.</p><p><strong>Si</strong> por el contrario <strong>deciden competir su funcionamiento se aproximará al de un mercado competitivo</strong> (aunque no llegará a ser igual). Disminuirá el beneficio de estas empresas en favor de los consumidores.</p><p><strong>Las autoridades públicas tratan de prohibir la colaboración </strong>entre las empresas oligopolistas favoreciendo la competencia.</p><p><strong><u>Colaboración frente a competencia</u></strong></p><p>La <strong>colaboración</strong> entre estas empresas se denomina <strong>\"colusión\"</strong> y el conjunto de empresas que colaboran forman un <strong>\"cartel\"</strong>.</p>Un ejemplo de cartel es la OPEP (organización de países productores de petróleo). Los países que forman parte de este cartel (gran parte de los principales productores de petróleo) coordinan sus volumen de producción tratando de influir en el precio del petróleo.<p>Aunque <strong>la colaboración</strong> entre estas empresas beneficia al conjunto de todas ellas <strong>no siempre se da</strong> ya que <strong>cada una de ellas individualmente podría mejorar su situación incumpliendo el acuerdo</strong>.</p>Se da la paradoja de que individualmente a todas les beneficia hacer \"trampas\", pero si todas hacen \"trampas\" el resultado final para todas ellas es peor que si cumplen lo acordado.<p>Se trata de una<strong> situación similar </strong>a la descrita por el <strong>teorema del prisionero</strong>:</p><p style=\"text-align: center;\"><img src=\"images/lecc13-1.jpg\" /></p><p>Se puede observar como cualquiera de los condenados ve disminuir su condena si acusa a su compañero, y ello con independencia de la decisión que adopte el compañero de acusarle a él o no.</p><p>Esta situación lleva a los dos prisioneros a acusarse mutuamente con el resultado de que la condena final para cada uno de ellos es mayor que si ambos hubieran colaborado y no hubieran confesado.</p><p>Veamos un ejemplo:</p><p>Supongamos un mercado oligopolista formado por 5 empresas. La curva de demanda viene recogida en la siguiente tabla (incluir tabla) (para simplificar vamos a considerar que los costes de producción son nulos).</p><p>El beneficio del sector se maximiza con un nivel de producción de 1.000 unidades, que a un precio de 40 euros/unidad supone un beneficio total de 40.000 euros. Si esta cantidad se reparte por partes iguales cada empresa produciría 200 unidades y obtendría un beneficio de 8.000 euros.</p><p>El análisis que cada una de ellas hace individualmente es el siguiente:</p><p>Si todas cumplen el acuerdo, yo podría aumentar ligeramente mi producción, algo que no afectaría al precio pero si me permitiría incrementar mi beneficio (si produzco 250 unidades obtendría un beneficio de 10.000 euros).</p><p>Si las demás no cumplen el acuerdo entonces también me interesa aumentar la producción para de esta manera compensar la caída del precio. En este caso también me conviene aumentar mi producción (por ejemplo a 250 unidades).</p><p>En definitiva,<strong> hagan lo que hagan las demés</strong> (cumplan lo acordado o no) <strong>a cada empresa individualmente le interesa incumplir el acuerdo.</strong></p><p>El resultado final es que todas incumplen, aumentando cada una de ellas su producción (supongamos que todas aumentan a 250 unidades) con lo que la producción final será de 1.250 unidades, lo que hará caer el precio a 30 euros/unidad. El beneficio final del sector será de 37.500 euros (inferior a los 40.000 euros que se hubieran obtenido de haber existido colaboración).</p><p>Se puede observar como a veces es difícil que haya colaboración entre las empresas integrantes del oligopolio. No obstante, <strong>en algunos casos si existe colaboración</strong>. El acuerdo suele funcionar <strong>cuando</strong>:</p><p><strong>Es posible detectar a quien lo incumple y se le puede penalizar</strong>.</p><p><strong>No se trata de una colaboración puntual</strong> en un momento dado, sino que la colaboración es repetitiva en el tiempo. Por ello, tras un primer episodio de falta de colaboración y una conocido sus resultados, las empresas serán más proclives a colaborar.</p><p><strong>Cuando menor sea el número de empresas</strong> presentes en el mercado <strong>más fácil será la colaboración </strong>entre ellas, y mientras mayor sea el número ésta será más difícil.</p><strong>Con pocas empresas el oligopolio se aproximará al monopolio</strong>, mientras que <strong>con un número elevado estará más cerca del modelo competitivo</strong>.<p>Esto se explica por lo siguiente: <strong>cuando la empresa oligopolista aumenta su producción</strong> sabe que se van a producir <strong>dos efectos</strong>:</p><ul><li>Un <strong>efecto producción</strong> que le beneficia (aumenta sus ventas luego aumentan sus ingresos).</li><li>Un <strong>efecto precio</strong> que le perjudica (el aumento de la producción hace caer los precios disminuyendo los ingresos).</li></ul><p><strong>Cuanto menos partícipes</strong> haya en el mercado, <strong>el efecto precio negativo </strong>de la decisión unilateral de aumentar la producción <strong>será más relevante</strong>, pudiendo superar el efecto producción positivo. Por ello la empresa se lo pensará mucho antes de tomar esta decisión.</p><p>En cambio, <strong>cuanto más dividido está el mercado el efecto precio</strong> negativo de su decisión de aumentar la producción <strong>más se diluirá</strong>, siendo más relevante el efecto producción positivo.</p><p>Los gobiernos tratan de evitar que haya colaboración entre las empresas oligopolistas ya que van en perjuicio del consumidor.</p>En la mayoría de países los acuerdos entre oligopolistas está prohibido.<p><strong>Si no hay colaboración</strong> entre las empresas ¿<strong>funciona el oligopolio como un mercado competitivo?</strong></p><p><strong>Su funcionamiento se aproximará al de un mercado competitivo pero no será exactamente igual</strong>.</p><p>Su nivel de producción será mayor que si actuaran coordinadamente, mientras que el precio será menor. No obstante <strong>no se alcanzará el mismo nivel de actividad que en un mercado competitivo</strong>.</p><p>Si no hay acuerdo cada participe actuará pensando exclusivamente en sus propios intereses pero será consciente de que su actuación repercutirá en los demás participes que podrían tomar represalias si se sintieran perjudicados.</p><p>Sabe que si aumenta notablemente su producción los demás reaccionarían probablemente de igual manera hundiendo el precio, por ello actuará con cierta cautela anticipando la posible reacción de las otras empresas.</p><p>Esto llevará a un nivel de producción mayor que el de un mercado monopolístico pero inferior al de un mercado competitivo.</p><p>El beneficio total que obtiene la sociedad en un mercado oligopolista es inferior al que genera un mercado competitivo ya que su nivel de actividad es menor.</p><p>En cambio, <strong>el precio será más elevado que en un mercado competitivo</strong> lo que implica que el oligopolio se beneficia a costa de los consumidores.</p><p>Los dos efectos anteriores justifican la intervención del Estado que tratará de evitar que surjan oligopolios, o al menos que no haya acuerdos entre sus integrantes.</p></article>"
  },{
    "id": 13,
    "titulo": "La Competencia Monopolística",
    "imagen": "",
    "manda": "contenidof",
    "titora": "La Competencia Monopolística",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Es muy habitual en la vida real que las empresas oferten productos que no son completamente idénticos a los de los competidores.</p>Fiat y Ford son dos empresas de automóviles, ambas fabrican coches pero su modelos no son completamente iguales. Hay compradores que se sienten más inclinados por un automóvil marca Fiat, mientras que otros prefieren uno marca Ford. Siendo productos muy similares no son perfectamente sustitutivos.<p>Esta <strong>diferenciación de productos </strong>hace que <strong>estas empresas gocen de cierto poder de mercado</strong> en relación con sus productos, tengan cierto <strong>margen de maniobra a la hora de fijar sus precios</strong> y no sean meramente \"precio-aceptantes\".</p>Fiat tiene cierto margen para fijar el precio de sus coches, pero no podrá fijar un precio demasiado elevado ya que sus ventas se hundirían.<p>Este tipo de mercado <strong>se caracteriza</strong> por:</p><ul><li><strong>a) Hay muchas empresas vendedoras</strong>.</li><li><strong>b) Los productos que ofrecen no son completamente idénticos </strong>sino que presentan <strong>algunas diferencias</strong>. Cada empresa se enfrenta a un<strong>a curva de demanda de pendiente negativa</strong>: si eleva el precio de su producto venderá menos y si lo baja venderá más.</li></ul><p>Esto lo diferencia del mercado perfectamente competitivo donde el precio es fijado por el mercado. Cada empresa se encuentra con un precio dado (en el que no influye) y a dicho precio las empresas pueden vender la cantidad que desee.</p><ul><li><strong>c) Hay libertad de entrada y salida del mercado.</strong></li></ul><p>Veamos un ejemplo:</p><p>Una casa discográfica lanza al mercado los discos de un cantante determinado que tendrá sus propios seguidores; su estilo de música será diferente al de otros cantantes. Esta diferenciación permitirá a esta casa discográfica fijar dentro de ciertos márgenes el precio de sus CDs.</p><p>Si el precio es sólo ligeramente superior al de otros CDs es probable que los seguidores de este cantante lo compren, pero si la diferencia es demasiado elevada muchos potenciales compradores decidirán adquirir otro tipo de música.</p><p><strong>La competencia monopolística es un tipo de competencia imperfecta</strong>:</p> Las empresas no tienen el poder de mercado del monopolio pero si tienen cierto poder de mercado.<p><strong><u>Comportamiento</u></strong></p><p>Al igual que en los otros modelos ya analizados <strong>estas empresas buscan maximizar su beneficio</strong>, lo que le llevará a <strong>fijar su nivel de actividad en el punto de corte de la curva de ingreso marginal y de coste marginal</strong>.</p><p>Una vez determinado este nivel de actividad,<strong> el precio vendrá determinado por la curva de demanda.</strong></p><p style=\"text-align: center;\"><img src=\"images/lecc14-1.jpg\" /></p><p>Si el precio que determina la curva de demanda es superior al coste total medio la empresa obtendrá beneficios, si por el contrario el es inferior la empresa incurrirá en pérdidas.</p><p style=\"text-align: center;\"><img src=\"images/lecc14-2.jpg\" /><img src=\"images/lecc14-3.jpg\" /></p><p><strong>A corto plazo el funcionamiento de este tipo de mercados se asemeja al del monopolio</strong>.</p><p>A largo plazo, si las empresas obtienen beneficio otras acudirán a este negocio desplazando la curva de oferta hacia la derecha lo que hará caer el precio eliminando ese beneficio extraordinario.</p><p>Si por el contrario las empresas incurren en pérdidas algunas abandonarán el mercado lo que desplazará la curva de oferta hacia la izquierda, haciendo subir el precio y eliminando las pérdidas.</p><p>El <strong>beneficio nulo a largo plazo</strong> es lo que diferencia a este tipo de mercado del monopolio donde ya vimos que si era posible obtener beneficios de forma duradera (al no haber entrada y salida de empresas).</p><p style=\"text-align: center;\"><img src=\"images/lecc14-4.jpg\" /></p><p><strong>El punto de equilibrio a largo plazo en un mercado de competencia monopolística</strong> corresponde a un <strong>nivel de actividad inferior</strong> al que se alcanza en un <strong>mercado competitivo</strong> (Q1 &lt; Q2).</p><p style=\"text-align: center;\"><img src=\"images/lecc14-5.jpg\" /></p><p>En este<strong> punto de equilibrio</strong> se puede destacar:</p><p>a) El coste marginal es igual al ingreso marginal, y como el ingreso marginal es inferior al precio, el <strong>coste marginal</strong> será también <strong>inferior al precio</strong> (igual que ocurre en el monopolio).</p><p>b) Para que el beneficio sea nulo el precio ha de ser igual al coste total medio, condición que sólo se cumple en el punto en el que la <strong>curva de demanda es tangente a la curva del coste total medio</strong>.</p><p>Por lo tanto, <strong>la empresa en un mercado de competencia monopolística</strong> produce en el <strong>tramo descendente de su curva de coste total medio</strong>, mientras que <strong>en mercados competitivos</strong> produce en el <strong>punto mínimo</strong> de su curva de coste total medio.</p><strong>Las empresas monopolísticamente competitiva producen por debajo de la escala eficiente</strong>. Esta menor actividad conlleva que, a diferencia del mercado perfectamente competitivo, no se maximice el beneficio total."
  },{
    "id": 14,
    "titulo": "Los Mercados de Factores Productivos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Los Mercados de Factores Productivos",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>La producción de un bien (o la prestación de un servicio) requiere el empleo de determinados recursos.</p><p><strong>Los recursos principales</strong> son la <strong>mano de obra</strong>, el <strong>capital</strong> y el <strong>terreno</strong>.</p>Capital incluye maquinarias, infraestructuras, edificios, etc., es decir todo aquel elemento del inmovilizado de la empresa fabricado por el hombre, y que como tal se utiliza en el proceso productivo.<p>Cuando una empresa necesita algún <strong>factor de producción</strong> acude a sus respectivos <strong>mercados a adquirirlo</strong>.</p><p>En cada uno de estos mercados de factores productivos existe una <strong>oferta</strong> y una <strong>demanda</strong> que determinan un punto de equilibrio (punto de corte de ambas curvas). Estos mercados tienen funcionamientos similares por lo que nos fijaremos tan sólo en uno de ellos, el de la mano de obra.</p><p>En este análisis <strong>vamos a suponer </strong>que tanto los <strong>mercados de los diferentes factores </strong>como el de los productos que elabora la empresa son <strong>perfectamente competitivos</strong>.</p><p><u><strong>Mano de obra</strong></u></p><p>Este factor productivo tiene un <strong>precio</strong> en el mercado que es el <strong>salario</strong>.</p><p>Cuando una empresa estudia contratar mano de obra realiza un <strong>estudio comparativo</strong> del <strong>benéfico</strong> que el empleado le puede generar frente al <strong>coste</strong> que le va a suponer.</p><p>Este beneficio se puede obtener acudiendo a la <strong>función de producción</strong>:</p><p>La función de producción relaciona la <strong>producción obtenida con el volumen empleado de un determinado factor productivo</strong> (el resto de factores permanece constante).</p><p style=\"text-align: center;\"><img src=\"images/lecc15-1.jpg\" /></p><p>La pendiente de esta curva representa el incremento de producción que se obtiene al incrementar el factor productivo en una unidad.</p><p style=\"text-align: center;\"><img src=\"images/lecc15-2.jpg\" /></p><p>La <strong>pendiente</strong> de esta curva es <strong>decreciente</strong> debido a la ley de rendimientos decrecientes.</p>A medida que se van incorporando nuevos trabajadores el incremento de la producción que se obtiene es cada vez menor.<p>Por tanto, el valor de la producción que aporta un trabajador adicional será cada vez menor.</p>El primer trabajador aportará más que el segundo, el segundo más que el tercero, y así sucesivamente.<p><strong>La empresa contratará siempre y cuando el valor que genera el nuevo trabajador sea mayor que el salario que le tiene que pagar</strong>.</p><p>La empresa contratará hasta el <strong>punto de corte de la línea de salario y de la curva del valor aportado</strong> por el nuevo trabajador (punto de equilibrio).</p><p>A la izquierda de dicho punto le conviene seguir contratando ya que el valor que aporta cada nuevo trabajador es superior a su salario.</p><p>A la derecha de dicho punto ocurre justo lo contrario: el salario del trabajador es mayor que el valor de la producción que genera.</p><p><strong>El nivel de producción</strong> que la empresa obtiene contratando el <strong>volumen de factores productivo</strong> que determina ese punto de corte <strong>coincide</strong> con el que determina el<strong> punto de equilibrio del mercado competitivo</strong> (punto de corte del ingreso marginal y del coste marginal).</p><p>Vamos a considerar a efectos de simplificar que la mano de obra es el único factor productivo que utiliza una empresa.</p><p>En el punto A del gráfico anterior se cumple que:</p>Valor de la producción marginal = Salario<p>Sustituyendo el \"Valor de la producción marginal\" por su formula obtenemos:</p><p>Precio * Volumen de producción marginal = Salario</p><p>Pasando el término \"Volumen de producción marginal\" al otro lado de la ecuación:</p><p>Precio = Salario / Volumen de producción marginal</p><p>La parte de la derecha de la ecuación equivale al coste marginal, coste incurrido cuando se incrementa la producción en una unidad (estamos considerando que el salario es el único coste).</p><p>Por tanto:</p><p>Precio = Coste marginal</p><p>Que es precisamente la igualdad que se cumple en el punto de equilibrio.</p><p style=\"text-align: center;\"><img src=\"images/lecc15-4.jpg\" /></p><p>La igualdad anterior pone de manifiesto la <strong>relación que existe entre el mercado de factores y la función de oferta de una empresa</strong>:</p><p>La empresa contrata factores de producción hasta que el valor de la producción adicional es igual al coste del factor. Este nivel de producción coincide con el punto en el que el ingreso marginal es igual al coste marginal.</p><p>Existe una <strong>relación directa </strong>entre el<strong> producto marginal decreciente</strong> de los factores productivos y el <strong>coste marginal creciente</strong> de la función de producción.</p><p><strong><u>Equilibrio en el mercado de trabajo</u></strong></p><p>Cualquier <strong>movimiento en la oferta o demanda de un factor alterará su precio de equilibrio</strong>.</p>Un desplazamiento de la oferta o de la demanda de trabajo afectará por tanto al salario de equilibrio.<p>Esta <strong>variación del salario modificará</strong> a su vez la <strong>cantidad de este factor demandada </strong>por la empresa.</p><p>La empresa demanda mano de obra hasta que el salario es igual al valor del producto marginal.</p><p>Por lo tanto, <strong>si el salario varía también ha de variar el valor del producto marginal</strong> ya que en el punto de equilibrio del mercado de factores ambas variables deben coincidir.</p><p>Veamos un ejemplo:</p><p>La curva de oferta de trabajo se desplaza hacia la derecha por la fuerte inmigración. El nuevo punto de equilibrio implica mayor cantidad de mano de obra contratada y sueldo más bajo.</p><p>Al aumentar la mano de obra disminuye el producto marginal (Ley de rendimientos decrecientes) lo que implica un menor valor del producto marginal.</p><p>Salario y valor del producto marginal se cortan en un nuevo punto en el que ambas variables han disminuido.</p><p style=\"text-align: center;\"><img src=\"images/lecc15-5.jpg\" /></p><p>Otro ejemplo:</p><p>La curva de demanda de trabajo se desplaza hacia la derecha (por ejemplo, la fuerte demanda de ordenadores obliga a esta industria a contratar más mano de obra).</p><p>El desplazamiento hacia la derecha de la curva de demanda hace aumentar el salario de equilibrio.</p><p>Paralelamente la demanda de ordenadores hace subir sus precios, por lo que el valor del producto marginal de un trabajador adicional también aumenta.</p><p><strong><u>Interrelación entre los factores de producción</u></strong></p><p><strong>La productividad de cada factor va a depender del volumen disponible de los demás factores</strong>.</p>Por ejemplo, la productividad de un trabajador del campo esta relacionada con la mayor o menor disponibilidad de maquinaria.<p><strong>Variaciones en la cantidad disponible de un factor</strong> (desplazamiento de su punto de equilibrio por movimientos de la oferta o de la demanda) <strong>afectará al precio de dicho factor pero también al precio de todos los demás factores.</strong></p><p>Ya que el precio de cada factor va a depender de su productividad y ésta guarda relación con la disponibilidad de los otros factores.</p><p>Por ejemplo, si aumenta la mano de obra disponible para el campo esto hará variar su salario, pero al mismo tiempo esta mayor disponibilidad de mano de obra hará aumentar la productividad de las tierras por lo que también subirá el precio de este factor.</p>"
  },{
    "id": 15,
    "titulo": "Efectos de la Tributación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Efectos de la Tributación",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p><strong>Cuando se grava un bien</strong> se producen <strong>dos efectos</strong>:</p><p><strong>Aumenta el precio que tiene que pagar el comprador y disminuye el importe que percibe el vendedor</strong>, y ello con independencia de sobre quien de ellos recaiga el impuesto.</p><p><strong>Disminuye la actividad económica</strong>.</p><p style=\"text-align: center;\"><img src=\"images/lecc16-1.jpg\" /><img src=\"images/lecc16-2.jpg\" /></p><p>Estos impactos repercute sobre el beneficio que genera la actividad económica.</p><p>Cuando se establece un impuesto <strong>disminuye el beneficio del comprador y del vendedor</strong>, al tiempo que entra en acción un tercer partícipe, <strong>el Estado</strong>, que <strong>obtiene su propio beneficio.</strong></p><p>El beneficio del comprador disminuye ya que tiene que pagar más por el bien, y el del vendedor también disminuye porque ingresa menos.</p><p style=\"text-align: center;\"><img src=\"images/lecc16-3.jpg\" /></p><p>En cambio, el Estado obtiene un beneficio igual al importe que ingresa con el impuesto.</p><p style=\"text-align: center;\"><img src=\"images/lecc16-4.jpg\" /></p><p><strong><u>¿El beneficio total aumenta o disminuye?</u></strong></p><p>Si antes del impuesto el beneficio total era la suma del obtenido por compradores y vendedores, tras el establecimiento del impuesto hay que incluir también el beneficio que obtiene el Estado.</p><p>Es interesante comparar el beneficio total antes y después del establecimiento del impuesto para ver si este aumenta o disminuye.</p><p>Para ello compararemos los dos gráficos siguientes, uno antes del impuesto y otro una vez que se ha establecido.</p><p style=\"text-align: center;\"><img src=\"images/lecc16-5.jpg\" /><img src=\"images/lecc16-6.jpg\" /></p><p>Se puede ver que el <strong>beneficio total </strong>que se obtiene <strong>tras el establecimiento del impuesto</strong> es <strong>menor </strong>que el que se obtenía antes.</p>La pérdida de beneficios que sufren compradores y vendedores es mayor que el beneficio que obtiene el Estado.<p><strong>Esta disminución del beneficio es resultado de la menor actividad</strong> que provoca el impuesto.</p><p>Esto es debido a que <strong>el impuesto encarece el precio que pagan los compradores y reduce el ingreso de los vendedores</strong>, lo que lleva a <strong>algunos compradores y vendedores a abandonar el mercado.</strong></p><p>Por el lado de los compradores abandonarán el mercado aquellos que valoraban el bien por encima del precio inicial (y por ello estaban en el mercado) pero por debajo del nuevo precio.</p><p>Aquellos vendedores cuyo coste de producción era inferior al precio inicial (y por ello estaban en el mercado) pero superior al nuevo precio.</p><p><strong>La cuantía en la que se reduce el beneficio total va a depender de las elasticidades de las curvas de oferta y demanda</strong>.</p><p><strong>Mientras mayor sean las elasticidades</strong> de oferta y demanda <strong>mayor será el impacto negativo</strong> que tenga el impuesto sobre el beneficio total.</p><p>Y <strong>mientras más inelásticas</strong> sean estas curvas <strong>menor será el impacto</strong> del impuesto sobre el beneficio total.</p><p style=\"text-align: center;\"><img src=\"images/lecc16-7.jpg\" /><img src=\"images/lecc16-8.jpg\" /></p><p>Los ingresos del Estado aumentan inicialmente cuando se eleva el tipo impositivo pero a partir de cierto momento subidas adicionales del impuesto provocan una caída en la recaudación.</p><p style=\"text-align: center;\"><img src=\"images/lecc16-11.jpg\" /><img src=\"images/lecc16-9.jpg\" /><img src=\"images/lecc16-10.jpg\" /></p>"
  },{
    "id": 16,
    "titulo": "Sistema Tributario",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Sistema Tributario",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Todo <strong>sistema impositivo</strong> debe venir guiado por<strong> dos principios</strong>:</p><ul><li><strong>Eficacia</strong></li><li><strong>Equidad</strong></li></ul><p><strong>​</strong></p><p><u><strong>a) Eficiencia</strong></u></p><p>Hemos visto en lecciones anteriores como <strong>el establecimiento de un impuesto repercute negativamente sobre el funcionamiento del mercado</strong>.</p><p>Desplaza el punto de equilibrio, <strong>reduciendo la actividad empresarial</strong> y disminuyendo el beneficio total.</p><p>Los impuestos, al afectar al precio de los bienes, <strong>distorsionan las decisiones de compradores y vendedores</strong>, que se alejan del punto natural de equilibrio.</p><p>Por ejemplo, el impuesto sobre la renta puede llevar a determinadas personas a tomar la decisión de trabajar hasta obtener cierto nivel de ingresos, ya que a partir de entonces no les compense seguir trabajando ya que una parte creciente de su renta irá destinada a Hacienda.</p><p>El <strong>principio de la eficiencia</strong> trata de que <strong>este impacto negativo sobre la economía sea el menor posible</strong>.</p><p><strong><u>b) Equidad</u></strong></p><p>Busca que<strong> la distribución de la carga impositiva entre la población sea lo más justa posible</strong>.</p><p>El problema surge porque<strong> el concepto de equidad es muy amplio</strong> (cada persona puede interpretarlo de una forma diferente).</p>Por ejemplo, existe la opinión generalizada de que las personas con mayores ingresos deben pagar más impuestos. El problema está a la hora de fijar en qué medida deben pagar más (sistema impositivo proporcional, sistema progresivo, sistema regresivo, etc.).<p>En la búsqueda de la equidad, los sistemas impositivos introducen tantas disposiciones y reglamentaciones, tantas exenciones y beneficios, que terminan distorsionando en gran medida las decisiones de compradores y vendedores.</p><p>Por ejemplo, si un año se prima la inversión en fondos de inversión (mejor tratamiento fiscal) esto llevará a muchos contribuyentes a cambiar su patrón de comportamiento dirigiendo sus ahorros hacia fondos de inversión en perjuicio de otras opciones, alterando el funcionamiento normal de los mercados que se apartan de sus puntos de equilibrio iniciales.</p><p><strong>Muchas veces la eficiencia y la equidad van reñidas.</strong></p><p>Por ejemplo, un modelo impositivo eficiente por su sencillez y por no distorsionar sería un impuesto fijo igual para todo el mundo.</p><p>Al ser un impuesto de cuantía fija no influye en las decisiones de las personas sobre trabajar más o menos (ya que tendrá que pagar el mismo importe) por lo que la distorsión que introduce es nula. Pero esta sencillez le lleva a chocar con el principio de equidad.</p><p>Por otra parte, <strong>la persona sobre la que inicialmente recae el impuesto puede ser distinta de aquella que finalmente tenga que asumir la carga</strong>, lo que <strong>puede afectar a la propia equidad.</strong></p><p>Por ejemplo, se eleva el gravamen de los yates de lujo pensando que son las personas adineradas quienes tendrán que hacer frente a este impuesto. Como la demanda de bienes de lujo es muy elástica a la subida del precio, este impuesto provocará una caída de la demanda de yates que obligará a los fabricantes a bajar su precio. Por tanto, el impacto del impuesto se distribuye entre compradores y vendedores.</p><p>Las empresas fabricantes, ante la caída de sus beneficios, reaccionarán congelando los salarios y reduciendo plantilla, por lo que en última instancia gran parte del impacto de este impuesto no recaerá en personas adineradas sino en trabajadores.</p>"
  },{
    "id": 17,
    "titulo": "Las Externalidades",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Las Externalidades",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Se ha visto en lecciones anteriores que el mercado perfectamente competitivo maximiza en el punto de equilibrio el beneficio total, entendiendo como tal la suma del beneficio de compradores y vendedores.</p><p>El problema surge porque <strong>a veces la actividad económica no sólo repercute en compradores y vendedores, sino que también afecta a terceros</strong>, y en ocasiones muy negativamente. <strong>Estos efectos no son tenidos en cuenta por compradores y vendedores</strong> a la hora de tomar sus decisiones.</p><p>El sector cementero aglutina a productores y a compradores de cemento. Cada participe toma sus decisiones pensando exclusivamente en su propio beneficio.</p><p>Si esta actividad afectara exclusivamente a ellos el mercado perfectamente competitivo lograría maximizar el beneficio total. Pero resulta que la producción de cemento es altamente contaminante, perjuicio que sufren las poblaciones cercanas a las fábricas.</p><p>El coste de la contaminación no es tenido en cuenta en las decisiones que toman compradores y vendedores, luego en este caso el mercado perfectamente competitivo no consigue maximizar el beneficio total de la sociedad.</p><p><strong>Estos efectos secundarios</strong> no contemplados por compradores ni vendedores se denominan <strong>externalidades</strong>, que pueden ser <strong>positivas</strong>(beneficios para un tercero) o <strong>negativas</strong> (perjuicios para un tercero).</p><p>Por ejemplo, la actividad de una discoteca no sólo afecta al propietario y a sus clientes, sino que puede generar ruido, problemas de aparcamiento, etc., que también afecta, negativamente, al vecindario.</p><p>El desarrollo de motores de automóvil menos contaminantes no sólo afecta a productor y comprador, sino que la sociedad en su conjunto se beneficia de una menor contaminación.</p><p><strong>La existencia de externalidades puede hacer que el modelo de competencia perfecta no optimice el bienestar social</strong> al no tener en cuenta estos efectos.</p><p><strong>A veces el propio sector privado puede resolver por si mismo un problema de externalidades.</strong></p>Por ejemplo, si un edificio histórico de propiedad privada genera un flujo de turismo que beneficia a otros negocios del entorno (hoteles, restaurantes, tiendas, etc.) es posible que el propietario de dicho edificio y los comerciantes de la zona lleguen a un acuerdo para compartir los costes de conservación del mismo.<p>No obstante, <strong>el acuerdo privado no siempre es posible</strong>, especialmente cuando son muchas las partes implicadas dada la dificultad de negociar y poner de acuerdo tantos intereses.</p><p>Cuando la iniciativa privada falla para resolver las externalidades puede estar <strong>justificada la intervención del Estado</strong>.</p>El Estado tratará de corregir esta deficiencia y así intentar maximizar el beneficio total de la sociedad.<p><strong>El Estado puede intervenir:</strong></p><p><strong>a) Regulando las actividades</strong> (prohibiendo o promoviendo determinas actuaciones, según generen externalidades negativas o positivas).</p>Por ejemplo, puede obligar al cierre de bares y discotecas a partir de cierta hora de la noche, puede prohibir el ejercicio de actividades contaminantes o peligrosas cerca de núcleos urbanos, etc.<p><strong>b) Estableciendo correctores</strong> (subvenciones o penalizaciones), de modo que el impacto económico de las externalidades afecte directamente a la parte que la origina y por lo tanto la tenga en cuenta a la hora de tomar sus decisiones.</p><p><strong><u>Correctores</u></strong></p><p><strong>Con el establecimiento de correctores el Estado busca que el sector privado internalice las externalidades que genera.</strong></p>Se trata de que <strong>el impacto económico que producen las externalidades se materialice como un mayor coste</strong> (externalidades negativas) <strong>o mayores ingresos</strong> (externalidades positivas) <strong>para aquel que las origina.</strong><p>Estos <strong>correctores</strong> pueden ser muy <strong>diversos</strong> en función de la externalidad que traten de internalizar.</p><p>a) Por ejemplo, <strong>si una empresa contamina</strong> es justo que pague un canon por esa contaminación, importe que el Estado puede dedicar a paliar los efectos nocivos de la misma.</p><p>Este <strong>canon</strong> se convierte en un coste más que tiene que asumir esta empresa. Por tanto, la curva de oferta (que representa los costes de producción) se desplazará hacia arriba.</p><p style=\"text-align: center;\"><img src=\"images/lecc18-1.jpg\" /></p><p>Para cada cantidad ofrecida los vendedores solicitarán un precio mayor ya que sus costes de producción se han incrementado en la cuantía del canon.</p><p>El punto de equilibrio se desplazará hacia la izquierda, lo que implica una disminución del volumen de transacciones.</p><p>b) Si una empresa prepara a sus empleados invirtiendo en formación, esto genera una <strong>externalidad positiva</strong>: esta formación beneficia al trabajador y a la empresa mientras el trabajador permanezca en la misma, pero cuando cambie de trabajo esta mayor formación beneficia a la sociedad en su conjunto al disponer de una mano de obra más cualificada.</p><p>El gobierno podría favorecer esta externalidad positiva subvencionando parte de los costes de formación de las empresas. Esta <strong>subvención</strong> reduciría el coste de producción de esta empresa desplazando su curva de oferta hacia abajo.</p><p style=\"text-align: center;\"><img src=\"images/lecc18-2.jpg\" /></p><p>El punto de equilibrio se desplazará hacia la derecha, lo que implica un aumento del volumen de transaaciones.</p><p><strong>Hemos visto dos ejemplos de externalidades por el lado de la oferta</strong>, una negativa y otra positiva, pero <strong>también pueden surgir externalidades por el lado de la demanda</strong> que pueden justificar también la intervención del Estado para tratar de corregirlas.</p><p>a) El consumo de <strong>tabaco</strong> genera importantes problemas de salud que conllevan un elevado coste de atención para la sanidad pública.</p><p>El fumador, a la hora de tomar sus decisiones de compra, no tiene en cuenta este coste que tendrá que ser asumido por toda la sociedad.</p><p>Por ello, el Estado puede intervenir fijando un <strong>impuesto</strong> sobre la cajetilla. La curva de demanda se desplazará hacia abajo (el comprador demandará la misma cantidad que antes siempre que su precio fuese inferior ya que a dicho precio tendrá que sumarle el importe del impuesto).</p><p style=\"text-align: center;\"><img src=\"images/lecc18-3.jpg\" /></p><p>El nuevo punto de equilibrio estará situado a la izquierda del anterior lo que implica una disminución del volumen de transacciones. Por otra parte, el Estado recibirá unos ingresos que podrá destinar a cubrir el coste sanitario derivado del tabaco.</p><p>b) Un ejemplo de <strong>externalidad positiva</strong> puede ser la instalación de paneles solares en las viviendas particulares. Esto generará una menor contaminación que beneficiará a toda la sociedad.</p><p>El propietario de la vivienda no tiene en cuenta esta externalidad positiva a la hora de tomar sus decisiones. Esto puede justificar la intervención del Estado apoyando esta iniciativa con <strong>subvenciones</strong>.</p>"
  },{
    "id": 18,
    "titulo": "Los Bienes Públicos y los Recursos Comunes",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Los Bienes Públicos y los Recursos Comunes",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Un <strong>requisito fundamental para que un mercado funcione</strong> correctamente es que los <strong>derechos de propiedad</strong> del bien (o servicio) que se negocien están<strong> perfectamente definidos.</strong></p><p>El funcionamiento del mercado descansa en la negociación entre el titular del bien y un tercero que quiere adquirirlo. Esta negociación conduce al establecimiento de un precio que satisface a ambas partes y permite la transacción.</p><p>Pero para que dicha negociación sea posible es necesario que está perfectamente definido quien es el titular del bien.</p><p><strong>El problema radica en aquellos bienes que tienen valor económico pero cuya propiedad no está determinada</strong>, lo que impide que pueda haber una negociación que permita fijar un precio.</p>Por ejemplo, una atmósfera limpia, sin contaminación, tiene valor económico (es beneficiosa para la sociedad), pero no tiene propietario.<p><strong>Cuando no hay propietario se puede utilizar el bien gratuitamente</strong>, sin pagar por él, esto presenta el<strong> peligro de un mal uso</strong>, de que haya despilfarro.</p><p>Estos <strong>bienes de uso gratuito</strong> se pueden agrupar en <strong>dos grandes categorías</strong>:</p><p><strong>a) Bienes públicos.</strong> Son de libre acceso para todo el mundo (no se puede restringir su uso) y son ilimitados (su uso por una persona no limita el uso por otros interesados).</p><p>Por ejemplo, las playas, los ríos, el aire, la defensa nacional, la seguridad ciudadana.</p><p><strong>b) Recursos comunes</strong>. Son de libre acceso (no se puede restringir su uso) pero son limitados (su uso por una persona se limita el uso por otros interesados).</p><p>Por ejemplo, la pesca, la caza, los servicios de urgencia de un hospital.</p><p><strong>El libre mercado no funciona correctamente cuando nos encontramos ante estos tipos de bienes</strong>:</p><p>Al carecer de precio los mercados no pueden garantizar que estos bienes se compren y se vendan en la cantidad adecuada (aquella que maximiza el beneficio total).</p><p><strong>Esto justifica que deba intervenir el Estado</strong> para tratar de regularlos, buscando maximizar el beneficio total.</p><p><strong><u>Bienes públicos</u></strong></p><p>El problema de los bienes públicos es que <strong>al no poderse restringir su uso se benefician personas que no pagan por su uso</strong>. Esto impide que el mercado pueda gestionar su uso y justifica que sea el Estado quien lo regule.</p>Por ejemplo, las personas tienen acceso libre y gratuito a las playas y se benefician de ellas sin pagar nada. Esto hace que ninguna empresa privada está interesada en gestionarlas ya que no va a poder cobrarle a los usuarios.<p><strong>Al ser un bien que genera un beneficio para toda la sociedad es lógico que el Estado se preocupe de su conservación</strong>, asumiendo un coste que termina repercutiendo en los ciudadanos (impuestos).</p><p>Cuando el Estado invierte en un bien público tiene que saber si esa inversión está justificada, es decir si el beneficio que generará será superior a su coste.</p><p>El problema surge por la falta de un precio de referencia.</p><p>El precio de un bien nos permite conocer cuanto lo valoran los compradores.</p>Si compramos un libro por 18 euros es porque valoramos dicho libro al menos en 18 euros.<p>Pero, ¿cuánto valora una familia el que la playa está limpia?, ¿que haya servicios de vigilancia?</p><p><strong>La falta de precio dificulta la realización de un estudio de coste-beneficio para ver si la inversión que el Estado quiere acometer está justificada.</strong></p><p>Por ejemplo, un ayuntamiento dispone de recursos para acometer bien la construcción de una comisaría o la de un hospital. Al Estado le resultará muy difícil medir el beneficio que genera cada una de estas opciones y cual de ellas es más adecuada.</p><p>El análisis coste-beneficio es una herramienta fundamental para evaluar una inversión, y en los bienes públicos esta herramienta no se puede emplear rigurosamente, tan sólo se pueden realizar aproximaciones.</p><p><strong><u>Los recursos comunes</u></strong></p><p><strong>Los recursos comunes</strong>, al igual que los bienes públicos,<strong> son de libre acceso y su uso es gratuito</strong>, pero se diferencian en que <strong>su utilización por una persona reduce las posibilidades de uso por las demás.</strong></p><p>El problema es que<strong> al ser gratuitos se tiende a utilizarlos más de lo conveniente</strong>, impidiendo su uso por terceras personas que pudieran tener mayor necesidad.</p><p>Por ejemplo, las urgencias de un hospital público. Su capacidad de atención es limitada por lo que su uso por una persona dificulta o incluso puede impedir su aprovechamiento por un tercero. Por lo general se acude a urgencias con más frecuencia de la necesaria.</p><p>Otro ejemplo de recurso común es la pesca. Todo el mundo se puede beneficiar de ella, pero en la medida en que una persona pesca reduce las posibles capturas de los demás. Si no se regula esta actividad se produciría una sobreexplotación que terminará por agotar este recurso.</p><p>Otro ejemplo de recurso común es el agua del subsuelo. Los propietarios de terrenos pueden perforar pozos en sus parcelas para obtener agua, pero si no se regula su uso es muy probable que se produzca una sobreexplotación que termine por agotar este recurso.</p><p><strong>El Estado</strong> puede tratar de paliar el mal uso de los bienes públicos<strong> fijando normas que regulen su empleo.</strong></p>Por ejemplo, regulando la pesca mediante la concesión de licencias, limitando las perforaciones de pozos, estableciendo protocolos de actuación en las urgencias hospitalarias para derivar a ambulatorios aquellos casos que no requieran una atención inmediata, etc.<p>Al igual que ocurría con los bienes públicos, el Estado se encuentra con la <strong>dificultad de no poder realizar un análisis riguroso de coste-beneficio </strong>antes de acometer una inversión que afecte a estos bienes.</p>"
  },{
    "id": 19,
    "titulo": "Comercio Exterior (II)",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Comercio Exterior (II)",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>El comercio internacional es aquel que se realiza entre países y que configura un mercado internacional, en contraposición con el comercio interno que se desarrolla dentro de cada país.</p><p>Si se compara el mercado interno de un país con el mercado internacional nos encontramos con dos precios, <strong>el precio interno</strong> y el <strong>precio internacional</strong>.</p><p>El <strong>precio</strong>, como vimos al estudiar la curva de oferta, refleja el <strong>coste de producción </strong>del bien (incluyendo el coste de oportunidad).</p>Los precios interno y el internacional <strong>pueden coincidir</strong> (si los costes de los productores internos son similares a los de los productores externos) o <strong>pueden ser diferentes</strong> (si hay diferencias en los costes de producción de las empresas nacionales y las extranjeras).<p><strong>Mientras el mercado del país permanezca cerrado</strong> y no se permitan las transacciones internacionales esta <strong>diferencia de precio no tiene ningún efect</strong>o ya que son dos mercados completamente independientes.</p><p>Sin embargo, <strong>si un país abre sus fronteras</strong> al mercado exterior <strong>esta diferencia de precios si que tiene relevancia.</strong></p><p>Si el <strong>precio interior es inferior al precio internacional</strong>, los productores del país venderán ese bien o servicio al exterior: <strong>exportaciones</strong>.</p><p>Si el <strong>precio interior es superior al precio internacional</strong>, los compradores del país adquirirán ese bien o servicio en el exterior: <strong>importaciones</strong>.</p><p>Estos movimientos comerciales originan que <strong>en el mercado interno se imponga el precio internacional.</strong></p> <strong>a) Precio interior inferior al precio internacional</strong><p>Cuando se abren las fronteras <strong>el precio interior sube hasta igualar el precio internacional</strong>. Esto determina una nueva situación alejada del punto inicial de equilibrio.</p><p style=\"text-align: center;\"><img src=\"images/lecc20-1.jpg\" /></p><p>Con el nuevo precio los consumidores querrán comprar menos cantidad que antes mientras que los vendedores aumentarán su oferta.</p><p>Esto generará un <strong>excedente que no es absorbido por el mercado interno</strong> pero que encontrará <strong>salida en el exterior</strong> (exportaciones).</p>Estas ventas al exterior permiten que el mercado encuentre nuevamente su equilibrio gracias a la intervención de un tercer actor, el sector exterior.<p>El resultado de esta apertura del mercado es que <strong>la situación de los compradores empeora</strong>, ya que tienen que pagar un precio más elevado. En cambio, <strong>la situación de los vendedores mejora</strong> porque venden sus productos a un precio más elevado y además aumenta la cantidad colocada (parte de ella en el exterior).</p><p>En el siguiente gráfico se puede observar como disminuye el beneficio de los consumidores y aumenta el beneficio que obtienen los vendedores.</p><p style=\"text-align: center;\"><img src=\"images/lecc20-3.jpg\" /><img src=\"images/lecc20-4.jpg\" /></p><p>Se puede observar como el <strong>beneficio total </strong>también <strong>aumenta</strong>.</p><strong>b) Precio interior superior al precio internacional</strong><p>En este segundo caso, al abrirse las fronteras del país al comercio internacional <strong>el precio interior baja hasta igualar al precio internacional</strong>. La nueva situación se aleja del punto inicial de equilibrio.</p><p style=\"text-align: center;\"><img src=\"images/lecc20-1.jpg\" /><img src=\"images/lecc20-5.jpg\" /></p><p>Con el nuevo precio los compradores querrán comprar mayor cantidad que antes mientras que los vendedores reducirán su oferta. Esto generará un <strong>exceso de demanda que no es cubierta por la oferta interna</strong>, pero que si será satisfecha con la <strong>entrada de productos del exterior</strong> (importaciones).</p>Estas compras al exterior permiten que el mercado encuentre un nuevo equilibrio.<p>El resultado de esta apertura del mercado es que <strong>la situación de los compradores mejora</strong> ya que tienen que pagar un precio más bajo. En cambio, <strong>l</strong><strong>a de los vendedores empeora</strong> porque venden sus productos a un precio más bajo y además disminuye la cantidad colocada.</p><p>En el siguiente gráfico se puede observar como aumenta el beneficio de los compradores y disminuye el de los vendedores.</p><p style=\"text-align: center;\"><img src=\"images/lecc20-3.jpg\" /><img src=\"images/lecc20-6.jpg\" /></p><p><strong>El beneficio total aumenta.</strong></p><p>Por tanto, <strong>la apertura de las fronteras al comercio internacional genera un aumento del beneficio total</strong>, con independencia de que el país pase a ser exportador o importador.</p> <u><strong>Medidas proteccionistas</strong></u> <strong>A) Arancel</strong><p>Muchos países que abren sus fronteras al comercio exterior adoptan diversas medidas proteccionistas tratando de reducir el impacto de la competencia internacional en sus sectores productivos.</p>Estas medidas se establecen cuando el país se convierte en importador.<p>Una de ella es el <strong>arancel</strong>, <strong>gravamen que se establece sobre el bien importado</strong> con objeto de encarecer su precio y hacerlo menos competitivo.</p><p>Son <strong>medidas discrecionales</strong>:</p><p>No se establece sobre todos los bienes y servicios importados, sino sólo sobre aquellos que el gobierno entiende que pueden perjudicar gravemente la industria nacional.</p><p>No es el mismo gravamen para todos los bienes sino que su importe varía de un bien a otro en función de la protección que el gobierno pretenda dar a los distintos sectores industriales nacionales.</p><p>El gravamen eleva el precio de los productos importados, lo que <strong>hace caer el volumen de importaciones</strong>.</p>El precio que imperará en el mercado interno será superior al precio internacional justamente en la cuantía del gravamen.<p>El <strong>beneficio</strong> que pudieran obtener los <strong>compradores nacionales</strong> por las importaciones <strong>se reduce</strong>, mientras que el <strong>perjuicio</strong> que pudieran sufrir los <strong>productores nacionales también disminuye</strong>.</p><p style=\"text-align: center;\"><img src=\"images/lecc20-5.jpg\" /><img src=\"images/lecc20-7.jpg\" /></p><p><strong>El beneficio total del país</strong> (suma del beneficio de compradores, vendedores y del Estado (que obtiene unos ingresos procedentes del gravamen) será <strong>menor</strong> que el beneficio que obtendría el país sin gravámenes.</p><p style=\"text-align: center;\"><img src=\"images/lecc20-12.jpg\" /><img src=\"images/lecc20-8.jpg\" /></p><p><strong>b) Contingente</strong></p><p>Se trata de otra medida proteccionista que consiste en <strong>establecer \"limites temporales\" al volumen de importaciones</strong> de un bien determinado.</p>Por ejemplo: se establece un límite máximo anual de importaciones de 5.000 automóviles procedentes del sudeste asiático.<p>Al igual que en el caso anterior, el contingente sólo se establece cuando el país es importador de un bien, siendo también una <strong>medida discrecional</strong> que no afecta por igual a todas las importaciones.</p><p>El contingente, al igual que el gravamen, origina una <strong>subida del precio </strong>al limitar las importaciones.</p><p style=\"text-align: center;\"><img src=\"images/lecc20-9.jpg\" /></p><p><strong>El impacto es similar al del arancel</strong>. Si se compara la nueva situación con contingente a la que había antes sin contingente se puede ver que mejora el bienestar del vendedor y empeora el del comprador, pero a diferencia del arancel el Estado no recibe ningún ingreso.</p>El beneficio que antes obtenía el Estado con el arancel pasa ahora a beneficiar a los propietarios de las licencias de importación.<p><strong>El beneficio total del país</strong> (suma del beneficio de compradores y vendedores, más el beneficio de los propietarios de las licencias) es <strong>inferior</strong> al beneficio total sin contingente.</p><p style=\"text-align: center;\"><img src=\"images/lecc20-10.jpg\" /><img src=\"images/lecc20-11.jpg\" /></p><p><strong>¿Por qué se aplican medidas proteccionistas?</strong></p><p>Hay diversas razones que pueden llevar a los gobiernos a tratar de proteger diversos sectores productivos nacionales.</p><p><strong>a) Protección de sectores en fase inicial de crecimiento</strong>. Esta protección busca ganar tiempo con vista a que estos sectores maduren y alcancen una dimensión y una experiencia que les haga más competitivo frente a las empresas internacionales. El problema es que este proteccionismo a veces origina que estos sectores se adormezcan, se acomoden a vivir protegidos del exterior y no consigan avanzar al ritmo de sus competidores internacionales. Además surgen presiones muy fuertes de sectores industriales nacionales que buscan ser favorecidos con esa protección.</p><p>Al final los sectores que obtienen este tipo de protección suelen ser aquellos con mayor capacidad de presión y no los más necesitados, con lo que ni están todos los que son, ni son todos los que están.</p><p><strong>b) Defensa de los puestos de trabajo</strong>. Se intenta proteger aquellos sectores en los que el país no es competitivo, con vista a defender esos puestos de trabajo.</p><p>El peligro de esta medida radica en que el país que resulte perjudicado, al impedírsele vender sus bienes en el mercado nacional, tome represalias y también adopte medidas similares.</p><p>Esto puede producir una reacción en cadena que dañe al comercio internacional, con lo que comunidad internacional perderá buena parte del beneficio que genera el comercio internacional.</p><p><strong>c) Protección de sectores estratégicos</strong>. Son aquellos sectores que el gobierno considera claves para la defensa nacional o para su economía (por ejemplo, industria militar, sector energético y financiero, etc.).</p><p>Los problemas que pueden surgir son similares a los ya comentados: industrias adormecidas que nunca llegan a ser competitivas, fuertes presiones de determinados sectores industriales al gobierno para ser considerados estratégicos, represalias de terceros países perjudicados por dichas medidas proteccionistas, etc.</p><p>En definitiva, aunque en ocasiones, por circunstancias especiales, resulta lógico que un país proteja determinados sectores productivos, <strong>las medidas proteccionistas son muy delicadas y pueden tener efectos adversos muy negativos.</strong></p>"
  }]
}
