{
  "data": [{
    "id": 0,
    "titulo": "Qué son las finanzas personales y cómo manejarlas",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Qué son las finanzas personales y cómo manejarlas",
    "titora2": "",
    "imagenf": "finanzas.png",
    "ora": "<p>Las finanzas personales son el conjunto de hechos económicos que tienen lugar en la actividad diaria de una persona o familia.</p><p>Aquí tienen una gran importancia las relaciones con los bancos y las cajas de ahorros, en función de los productos financieros o servicios que una persona contrata: depósitos a plazo, cuentas nómina, cuentas remuneradas, hipotecas, etc.</p><p>Para planear los gastos con facilidad, enfrentar imprevistos que se presenten, cumplir con objetivos financieros y ahorrar para poder tener tranquilidad para uno mismo y su familia, es recomendable seguir los siguientes puntos:</p><p><strong> 1. Revisar el patrimonio:  </strong> restar a todas las propiedades el total de que no se tiene o lo que se debe.</p><p>Esto da como resultado una cantidad de dinero, que puede ser el balance familiar.</p><p>Este ejercicio conviene realizarlo mensualmente para determinar si las acciones que se están tomando son las correctas para mejorar la economía personal y familiar.</p><p><strong> 2. Aprender a organizarse: </strong>  ser consciente de que lo principal es pagar las deudas antes de querer ahorrar dinero.</p><p>Si ahora se tiene una deuda que cobra un interés bajo, hay que analizar que probablemente no sea necesario pagar el total de ésta con el fin de no descapitalizarse y poder destinar ese dinero por ejemplo a ahorrar.</p><p>Hay que decidir qué asuntos tienen mayor prioridad, cuáles son más cercanos de alcanzar y cuáles conviene cumplir.</p><p><strong> 3. Tratar de no gastar el dinero que se reciba de manera adicional: </strong>  por ejemplo, si pagan dinero que se prestó, un bono por productividad, horas extras, gratificaciones, etc. Lo mejor es ahorrarlo.</p><p><strong> 4. Reservar parte del dinero para emergencias: </strong>  es muy importante disponer de cierta cantidad de dinero para cubrir emergencias como la atención médica de algún familiar.</p><p>Hay que procurar que este dinero esté invertido en alguna cuenta bancaria que sea segura y de la que se pueda disponer del dinero en un plazo conveniente, así se generará intereses por encima de la inflación.</p><p>Si se utiliza este dinero sólo para emergencias e imprevistos, será fácil no convertir el dinero ahorrado en dinero para emergencias.</p><p><strong> 5. Considerar la inversión de su dinero en un seguro: </strong>  si se destina de manera constante como parte de los gastos mensuales, trimestrales o semestrales cierta cantidad de dinero para proteger el hogar, la salud de la familia, el coche y las pertenencias más valiosas, cuando se presenten desafortunados sucesos no se verá en apuros.</p><p>Hay que actualizar las pólizas en el momento necesario.</p><p><strong> 6. Usar adecuadamente las tarjetas de crédito: </strong>  no usarlas mucho, son para imprevistos o para aprovechar alguna oportunidad que se ofrezca con ellas.</p><p>Hay que tener sólo las necesarias y utilizarlas con prudencia.</p><p><strong> 7. Si no se depositan el salario en una cuenta bancaria de nómina </strong> , hay que abrir una cuenta de ahorros o una cuenta corriente, depositar el sueldo y organizar el dinero a través de la cuenta, así no se gastará todo de una vez y se podrá administrar de la mejor forma.</p><p><strong> 8. Analizar todas las posibles fuentes de ingresos y buscar otras nuevas: </strong>  por ejemplo, valorar la posibilidad de emprender un nuevo negocio, vender lo que ya no se utiliza o calcular el montante de la pensión.</p><p><strong> 9. Si los antecedentes crediticios no son muy buenos </strong> , hay que hacer todo lo posible por mejorarlos pagando lo necesario.</p><p><strong> 10. Si se paga impuestos como asalariado </strong> , hay que mantenerse siempre al corriente, ya que una declaración fuera de límite puede provocar una gran desequilibrio financiero, ya que además de la cantidad a pagar, hay que pagar multas y recargos acumulados.</p><p><strong> 11. No hay que quedarse con dudas acerca de cómo manejar el dinero </strong>  o cómo lo está haciendo un asesor, hay que aclararlas, investigar y nunca invertir en algo que no se conozco o no se entienda.</p>"
  }, {
    "id": 1,
    "titulo": "Cómo ahorrar un dinero extra",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Cómo ahorrar un dinero extra",
    "titora2": "",
    "imagenf": "ahorrar.jpg",
    "ora": "<p>Hay que darle importancia, no sólo a los pagos de la hipoteca, el coche, etc. también a los pequeños gastos que se realizan diariamente.</p><p>A menudo se gasta dinero en cosas que no son imprescindibles para mantener un nivel de vida.</p><p>Por ejemplo, un café en la cafetería, un paquete de tabaco, un paquete de chicles, llamadas desde el móvil continuamente, comprar la prensa, etc.</p><p>Este gasto, en principio, se puede evitar tomando el café en casa, dejando de fumar, dejar de masticar chicle a diario, realizar llamadas desde el móvil sólo para asuntos importante, leer las noticias en las ediciones digitales de los periódicos, etc. todo esto hace que se ahorre mucho dinero.</p><p>El problema está en que, al ser gastos individuales muy pequeños, no se les da importancia. Pero en realidad se trata de grandes gastos que pueden ayudar a pagar otras deudas más importantes.</p><p>Un ejemplo de los gastos medios diarios:</p><p><img src=\"images/a1.jpg\"/></p><p>El gasto diario es de 14,5 , es decir, 435 mensuales, que equivale a 5.220 anuales.</p><p>Este ahorro se puede reconducir a otros pagos o a inversiones, generando un mayor ahorro.</p><p>Por ejemplo, si se invierte estos 5.220 en amortizar parte de la hipoteca, se obtiene un reducción del plazo y, por tanto, una menor carga de intereses.</p>"
  }, {
    "id": 2,
    "titulo": "Cómo ahorrar en el consumo de gasolina",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Cómo ahorrar en el consumo de gasolina",
    "titora2": "",
    "imagenf": "gasolina.png",
    "ora": "<p>Es necesario tomar medidas ante el aumento de los precios de la gasolina para tratar de maximizar el depósito del vehículo.</p><p>Si se toma medidas se puede ahorrar hasta un 20% anual. Algunas recomendaciones para lograrlo son:</p><p><strong>1.</strong> Realizar revisiones periódicas del estado general del vehículo.</p><p><strong>2.</strong> Mantener perfectamente sincronizado el vehículo.</p><p><strong>3.</strong> Al arrancar no es necesario calentar el motor del coche.</p><p>Cuando no está en movimiento, sólo se desperdicia gasolina y se provoca un desgaste prematuro del motor.</p><p><strong>4.</strong> Acelerar gradualmente, presionando con suavidad el pedal.</p><p>Pisarlo a fondo produce hasta cuatro veces más consumo que si se hace de forma moderada.</p><p><strong>5.</strong> Seleccionar la velocidad de crucero más adecuada a la ruta y las condiciones de tráfico, y mantenerla constante, la mayor parte de los vehículos ofrece un óptimo rendimiento entre 60 y 80 Km./hora.</p><p><strong>6.</strong> Si el coche es de transmisión manual hay que cambiar a una velocidad superior cuando el sistema motor lo permita.</p><p>Las velocidades bajas están diseñadas para lograr un alto empuje y una rápida aceleración.</p><p>En cuarta o quinta se ahorra gasolina.</p><p><strong>7.</strong> Recorrer estaciones de servicio antes de comprar, los precios pueden variar incluso entre gasolineras que vendan la misma marca.</p><p><strong>8.</strong> Comprar gasolina por la mañana, cuando las temperaturas son bajas, esto hace que la gasolina sea más densa.</p><p>Las bombas de gasolina miden y cambian según el volumen, no según la densidad.</p><p>Por la mañana el volumen que se compre será más denso. Se estará adquiriendo más gasolina sólida que vapores por el mismo dinero.</p><p>Si se llena el depósito al mediodía, por la tarde o al anochecer, el litro de combustible no será un litro exactamente.</p><p><strong>9.</strong> Cuando se llene el depósito, no hay que apretar la manilla del surtidor al máximo. Según la presión que se ejerza sobre la manilla, la velocidad del surtidor puede ser lenta, media o alta.</p><p>Hay que elegir siempre el modo más lento y se ahorrará más dinero. Al surtir más lentamente, se crea menos vapor, y la mayor parte del vertido se convierte en un lleno eficaz.</p><p>Todas las mangueras devuelven el vapor al tanque. Si se llena el deposito apretando la manilla al máximo un cierto porcentaje del líquido que entra en el deposito se transforma en vapor y vuelve por la manguera del surtidor al deposito de la estación. </p><p><strong>10.</strong> Hay que llenar el depósito del tanque antes de que este baje a la mitad.</p><p>Mientras más combustible haya en él deposito, menos aire hay en el mismo. El carburante se evapora más rápidamente de lo que se piensa.</p><p>Los grandes depósitos cisterna de las refinerías tienen techos flotantes en el interior, manteniendo el aire separado del combustible, con el objetivo de mantener la evaporación al mínimo. </p><p><strong>11.</strong> No hay que llenar el depósito cuando sé están rellenando los tanques de la gasolinera ni inmediatamente después.</p><p>Si se llega a la estación de servicio y hay un camión cisterna que está llenado los tanques subterráneos de la misma o los acaba de llenar, hay que evitar, si puede, utilizar dicha estación en ese momento.</p><p>Al llenar los tanques, se remueve el combustible restante en los mismos y los sedimentos del fondo. Así que corre el riesgo de repostar combustible sucio.</p><p><strong>12.</strong> Al utilizar el sistema de aire acondicionado el consumo de combustible se incrementa entre un 10% y un 20%.</p><p>Para disminuir este consumo, hay que bajar las ventanillas del vehículo para sacar el aire caliente y cerrarlos antes de encender el aire acondicionado.</p><p><strong>13.</strong> Hay que mantener un registro de los gastos en gasolina para controlar el consumo.</p><p>Esto ayuda también a detectar irregularidades en el rendimiento del vehículo, que pueden hacer que el consumo de combustible aumente hasta un 20%.</p>"
  }, {
    "id": 3,
    "titulo": "Cómo ahorrar energía en casa",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Cómo ahorrar energía en casa",
    "titora2": "",
    "imagenf": "energia.png",
    "ora": "<p><strong>Electrodomésticos:</strong></p><p>Hay que tener en cuenta el etiquetado energético en los electrodomésticos, que informa sobre el consumo de energía y otros datos relativos a cada tipo de aparato a lo largo de su vida, por ejemplo: el ruido, la eficacia de secado y de lavado, el ciclo de vida normal, etc. este tipo de información aparece en aparatos eléctricos como los frigoríficos, congeladores, lavadoras-sacadoras y lavavajillas, e incluso también en las lámparas.</p><p>Las clases de eficiencia energética se pueden englobar en siete categorías desde la A hasta la G:</p><p><img src=\"images/a2.jpg\"/></p><p>Se puede comparar electrodomésticos del mismo tipo mediante esta clasificación. Así, eligiendo una lavadora de clase A se consumirá mucho menos que si se elige otra de clase E, lo que supondrá un considerable ahorro a lo largo de la vida útil de la lavadora.</p><p>Lo primero que hay que hacer al comprar un electrodoméstico es fijarse en su etiqueta energética, donde se indican diferentes características: el grado de eficiencia energética, el nivel de ruido, el consumo de agua.</p><p>Aunque el costo inicial de lo más eficientes sea mayor, es una inversión que se amortiza a medio plazo.</p><p>Hay que utilizarlos preferentemente de noche, cuando la demanda de energía es más baja. Para un lavado que respete el medio ambiente es recomendable:</p>• Lavar en frío o baja temperatura, el 90% de la electricidad que se consume es para calentar el agua. Utilizar preferentemente los ciclos de lavado a 30° o 40° y evitar los de 90°.• Llenar la lavadora para cada lavado y emplear programas económicos.• Utilizar la dosis de detergente recomendada por el fabricante.• Limpiar periódicamente los filtros, un óptimo rendimiento garantiza un menos consumo.• Limitar el uso del pre-lavado a las prendas muy sucias.<p><strong>Para lavar los platos se aconseja:</strong></p>• Elegir el programa más económico: éste limita el consumo de agua y calienta a una temperatura adecuada (50°).• Evitar aclarar los platos antes de ponerlos en el lavavajillas.• Utilizar detergentes ecológicos.<p><strong>Ordenadores:</strong></p>• Hay que comprar ordenadores que posean sistemas de ahorro de energía. El logotipo Energy Star de la Agencia de protección ambiental de EE.UU. garantiza que cada componente tiene un consumo inferior a 30 W. Otros logotipos son los de las marcas suecas Nutek y TCO.• El monitor es el implica un mayor gasto eléctrico, y su tamaño determina su consumo energético. El salvapantallas supone un gran un ahorro y funciona en modo Black screen (pantalla en negro). Es aconsejable un tiempo de diez minutos para que entre en funcionamiento.<p><strong>Electrodomésticos en reposo:</strong></p><p>Mientras los electrodomésticos están apagados, siguen consumiendo energía. Estos quedan con un piloto encendido en posición de reposo o stand by.</p><p>Hay otros que funcionan con corriente continua e incorporan un transformador que permanece siempre encendido, como las minicadenas, y otros permanecen encendidos se empleen o no, como el DVD o el teléfono inalámbrico.</p><p>Estos consumos son pequeños pero continuos, y hacen que un aparato consuma más energía mientras está en reposo que estando en uso.</p><p>Por ello hay que apagar los aparatos que quedan conectados permanentemente a la red y elegir los aparatos que no registren consumos internos cuando no se usen.</p>"
  }, {
    "id": 4,
    "titulo": "Cómo ganar dinero en Internet",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Cómo ganar dinero en Internet",
    "titora2": "",
    "imagenf": "internet.png",
    "ora": "<p>Ganar dinero en Internet se puede lograr pero hay que saber la manera correcta de lograrlo y saber esperar a que el esfuerzo dé sus frutos.</p><p>Hay muchas formas de ganar dinero, se puede lograr mediante blogs, trabajos freelance, contestando encuestas, etc. pero para ello son imprescindibles sacrificio, tiempo y paciencia.</p><p><strong>Los BlogFarms o Granja de Blogs:</strong></p><p>Son páginas Web que permiten compartir las ganancias en publicidad.</p><p>Se diferencia de un blog común que comparte ganancias con sus redactores en que el BlogFarm puede ser varios grupos de blogs controlados por una sola empresa o persona, cada blog se enfoca a temáticas diferentes y el redactor o el Blogger decide la temática que se adapta mejor a sus conocimientos.</p><p>Hay que diferenciar una Red de Blogs de una BlogFarms.</p><p>La Red de Blogs está formada por varios blogs con temáticas distintas, donde no se suele compartir las ganancias, sólo se comparte el hecho de que a los visitantes les presentan una red donde el visitante puede cambiar fácilmente de tema visitando cualquiera de los otros blogs con temáticas distintas.</p><p>Los BlogFarms son muy estrictos con el contenido, sólo se acepta contenido 100% original y sólo se puede publicar en las categorías o blogs que se elija al registrar la cuenta.</p><p><strong>Cuenta de Adsense:</strong></p><p>Para crear una cuenta de Adsense hay que tener previamente un sitio Web ya existente que será utilizado para que la cuenta de Adsense sea validada. Pero muchas veces hay problemas a la hora de la validación de la cuenta, tardan semanas y a veces niegan la activación debido a la política de Adsense conforme al tipo de sitios Web que se quiera registrar.</p><p>Una forma más fácil de conseguir la validación de la cuenta sería crear un Blog en el sistema de blogs de Google (Blogger.com), al crear un blog dentro del sistema sólo hay que crear un tema sencillo (por ejemplo, “Bienvenidos a mi nuevo Blog”).</p><p>Luego, en la configuración del blog hay que elegir la opción de una de las pestañas de arriba que dice “Monetizar”, seguir los pasos y asignar el blog de Blogger como nuestro sitio para aprobar la cuenta de Adsense, la aprobación es casi instantánea.</p><p>Después de crear y activar la cuenta, se puede crear y colocar asunciones en cualquier página Web que no viole las normas de conducta de Adsense.</p><p><strong>Cómo conseguir buenas ganancias con mi blog:</strong></p><p>Se les puede sacar ventajas a los Blogs, ya sean de opinión personal o de temáticas como tecnología, noticias, etc., consiguiendo ingresos monetarios extras.</p><p>Si se consigue destacar un blog con, al menos, 300 visitas diarias se puede conseguir hasta 80 euros cada uno o dos meses, pero hay que saber cómo monetizar el Blog. Algunas formas de monetizar nuestro Blog son:</p> • <strong>Usando publicidad</strong> como la de Adsense, donde pagan por cada click recibido, basándose en el eCMP diario y otras variantes, es decir, se puede ganar desde un céntimo por click hasta 1 , esto se basa en el eCMP y en la temática del blog, hay temáticas mejor pagadas que otras. • <strong>Vendiendo espacios de banners</strong> de 125x125 por periodos de 30 ó más días, esto puede suponer ganancias desde 2  hasta 100  por mes, según el nivel de visitas del blog. • <strong>Vendiendo reseñas</strong>, es decir, nos pagan por escribir sobre productos u otras páginas Web. Con ello se puede ganar desde 1 hasta 100 .<p><strong>Ganar dinero como diseñador de páginas Web:</strong></p><p>Hay muchos programas que ayudan a diseñar un sitio Web de forma gratuita pero son muy básicos y no tienen el potencial adecuado para crear una página Web de diseño profesional, por ello, estudiar cómo manejar programas como Adobe Dreamweaver es muy útil para emprender un negocio para la creación de sitios Web.</p><p>Por diseñar un sitio Web de nivel profesional que sea básico se cobra, como mínimo, 70 .  Estos se pueden hacer en un solo día, por lo que se podría tener un ingreso diario de 70 , que equivale a 2.100  por mes.</p><p>Aprendiendo diseño gráfico se puede crear animaciones personalizadas para los sitios Web de los clientes, con esto se puede ganar más de 300  por trabajo.</p><p>La creación de sitios Web profesionales es un negocio muy rentable, incluso se puede hacer desde casa, pero lo más difícil es conseguir clientes. Sin embargo, una vez que se consigan los primeros clientes, los demás clientes llegarán por sí solos</p>"
  }, {
    "id": 5,
    "titulo": "Qué hacer frente a un despido",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Qué hacer frente a un despido",
    "titora2": "",
    "imagenf": "despido.png",
    "ora": "<p>Lo primero que hay que hacer después de un despido es <strong>planificar</strong> la nueva situación financiera.</p><p>Si los ingresos se ven disminuidos, hay que establecer un plan de gastos adaptado a la nueva situación financiera, <strong>dando preferencia a los gastos según su prioridad.</strong></p><p>Si el despido se considera improcedente (no atiende a ninguna causa razonable), el trabajador tiene derecho a una indemnización equivalente a su salario de 45 días por año trabajado con el límite de 42 mensualidades.</p><p>Además, si no se tiene empleo, se tiene derecho a una prestación por desempleo, variable según lo cotizado como media en los últimos 180 días previos al desempleo.</p><p>Una vez asumida la nueva situación financiera, hay que <strong>buscar empleo</strong> usando todas las herramientas posibles: periódicos, Internet, contactos, etc. prepararse para entrevistas demostrando ganas de volver a trabajar.</p><p>Una opción es acudir a empresas del mismo sector en el que se trabajaba antes.</p><p>Otra opción es aprovechar el despido para dar un cambio al futuro laboral, optando por un sector totalmente distinto en el que se trabajaba y que tenga posibilidades.</p><p>Otra posibilidad es dedicar el dinero de la indemnización a <strong>iniciar una actividad laboral o comercial</strong> por nuestra cuenta, <strong>como autónomos.</strong></p><p>En cualquier caso se recomienda <strong>que se aproveche el hecho de ser despedidos</strong> y sea considerado como un “cambio de trabajo” y nunca como una tragedia.</p>"
  }, {
    "id": 6,
    "titulo": "Contratar una cuenta para depósitos bancarios",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Contratar una cuenta para depósitos bancarios",
    "titora2": "",
    "imagenf": "cuenta-bancaria.png",
    "ora": "<p>A la hora de hacer depósitos bancarios se recomienda disponer de información fiable que permita comparar los productos que hay en el mercado y también saber qué cuestiones hay que valorar, principalmente para elegir la mejor cuenta posible.</p><p>- En primer lugar, conviene <strong>saber la rentabilidad que ofrece la cuenta</strong> donde se hará el depósito bancario. Debería ser un tipo de interés atractivo y competitivo por el dinero que se depositará y mantendrá en la cuenta.</p><p>Los intereses de la mayoría de las cuentas disponibles suelen ser bastante bajos, a veces no superan el 0,10%, por lo que se recomienda buscar una cuenta que ofrezca una rentabilidad mayor a esta.</p><p>- En segundo lugar, <strong>hay que considerar los servicios</strong> que pueden ser asociados a la cuenta, de forma que ofrezcan un valor adicional a la rentabilidad que ofrece de por sí la cuenta bancaria.</p><p>Estos servicios pueden ser varios, como la domiciliación de la nómina o pensión, de la luz, del agua, impuestos, teléfono, etc. la posibilidad de tener un talonario de cheques o pagarés para los casos de cuentas corrientes, la asociación de tarjetas de crédito o débito.</p><p>También hay que valorar si se puede realizar anticipos de la nómina, o si se puede solicitar préstamos en condiciones que nos sean favorables.</p><p>Algunas cuentas aplican cierto tipo de restricción  a estos servicios, como por ejemplo, para las tarjetas de crédito o débito o la disposición de la domiciliación de las nóminas, por lo que hay que tener en cuenta las condiciones de la contratación antes de hacer los depósitos bancarios.</p><p>- En tercer lugar, hay que <strong>considerar las comisiones</strong> cobradas por la entidad por el mantenimiento, administración y otros conceptos.</p><p>En algunos casos los bancos no cobran comisiones, por lo que hay que valorar estas cuentas.</p><p>Además de la comisión por mantenimiento, existen comisiones por apunte y comisión de descubierto, que se cobra cuando la cuenta destinada al depósito, por la adquisición de un saldo de tipo deudor, se convierte en cuenta de crédito.</p><p>En este caso, los intereses cobrados son mayores que los tipos de interés legales, llegando a multiplicar su valor por 2,5 en algunas ocasiones.</p><p>Otro tipo de comisión es la que se cobra por servicios, como la emisión de tarjetas o su renovación, el depósito de cheques y las transferencias hechas, el correo o el aviso de transferencias.</p>"
  }, {
    "id": 7,
    "titulo": "Cuenta corriente que devuelve parte de los recibos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Cuenta corriente que devuelve parte de los recibos",
    "titora2": "",
    "imagenf": "cuentacorriente.png",
    "ora": "<p>Tras la cuesta de enero hay que buscar soluciones que permitan afrontar los pagos mensuales. Una solución muy cómoda es una <strong>cuenta que devuelve parte del pago de los recibos</strong>. Openbank ofrece este producto.   La cuenta “Nómina Open” del banco online del Santander devuelve un 1% de los recibos de luz, gas, teléfono, móvil e Internet. Además, el 1% de los pagos de alimentación, 2% de la gasolina y 3% de los peajes de toda España.</p><p>Para disfrutar de estas ventajas hay que domiciliar la nómina o pensión y, a cambio, el banco ofrece tarjetas de crédito y débito gratis.</p><p>Openbank no ha sido la única, ING Direct ofrece el 2% de todos los recibos que se domicilien a quienes domicilien su nómina. Además, tarjetas gratis, y no tiene compromiso de permanencia.</p><p>Al igual que la cuenta “Nada Corriente” de Barclays, que devuelve el 3% del recibo de la comunidad, a los que hay que sumar los pagos de luz, gas, agua, teléfono, móvil e Internet.</p><p>La ventaja es que no se necesita domiciliar la nómina para disfrutar de estas ventajas. Además, el único requisito es tener abierta la cuenta, que no tiene coste de mantenimiento.</p><p>También ofrece gratis transferencias hasta 50.000 € y tarjetas de débito.</p><p>La “Cuenta Azul” de Ibanesto también devuelve el 3% de los recibos, pero hay que domiciliar la nómina o la pensión. A cambio, ofrecen tarjetas gratis y transferencias sin costes.</p><p>Banco Sabadell Atlántico también devuelve un 3% de los recibos con un máximo de 20 euros al mes con su “Cuenta Expansión”, donde la emisión de tarjetas y su mantenimiento es gratuito.</p>"
  }, {
    "id": 8,
    "titulo": "Qué es la TAE y en qué se diferencia del TIN",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Qué es la TAE y en qué se diferencia del TIN",
    "titora2": "",
    "imagenf": "tin-y-tae.png",
    "ora": "<p><strong>TAE</strong> es Tasa Anual Equivalente o Tasa Anual Efectiva y es el resultado de una fórmula matemática que incluye el tipo de interés nominal (TIN), las comisiones y el plazo de la operación.</p><p>El término TAE aparece tanto en los productos ahorro como en los préstamos hipotecarios y de consumo.</p><p>La TAE incluye:</p>- <strong>En productos ahorro</strong>: la TAE recoge las liquidaciones de pago. Un ejemplo: si se invierte 100.000 € en un plazo de 1 año a un interés nominal del 5% al final del año, ese dinero ha producido un interés de 5.000€. Pero si en vez de cobrar los 5.000 € al final, el banco o caja ofrece la posibilidad de cobrarlo en períodos trimestrales o semestrales, el hecho de poder disponer del dinero antes supone un interés, eso es la TAE, la suma de los valores futuros de los flujos de interés.- <strong>En préstamos:</strong> tanto en los préstamos de consumo o personales como en las hipotecas, el TAE incluye dos conceptos:- <strong>Comisión de apertura:</strong> se trata de los gastos que se originan en las entidades financieras por la tramitación de un contrato crediticio. Normalmente, la cuantía de esta comisión se cobra de una sola vez, cuando se firma el contrato, sin embargo, es posible acordar pagarla a lo largo de la vida del préstamo.- <strong>Comisión de cancelación o amortización anticipada:</strong>los clientes de las entidades financieras pueden cancelar el préstamo total o parcialmente antes de que termine el plazo. Si la vida del préstamo se acorta, como los intereses están estimados para el total de la vida, el beneficio del banca o caja es menor. Por ello, al cancelar el préstamo total o parcialmente, las entidades financieras cobran una comisión que resulta de aplicar un porcentaje sobre la cantidad cancelada o amortizada antes de tiempo. Aquí existe la limitación de que la comisión por cancelación anticipada en los préstamos a interés variable está limitada por ley al 1%.<p>En la contratación de un préstamo personal de cualquier tipo nos encontramos con que el tipo de interés está expresado de dos formas: </p><p><strong>Tasa de interés Nominal (TIN)</strong>: es la que nos anuncian y nos quieren vender.</p><p>Es el tipo de interés que se aplica a cualquier producto financiero (crédito, hipoteca, depósito, etc.) durante un periodo de tiempo determinado y mediante la utilización de la capitalización simple, es decir, contabilizando sólo el capital inicial, sin volver a invertir en el producto los intereses generados en los periodos anteriores.</p>- <strong>Tasa Anual Equivalente (TAE):</strong> es la que ponen en letras más pequeña justo debajo de la cantidad anterior. Es un porcentaje más próximo a la realidad y el Banco de España obliga a que aparezca en todas las ofertas de productos financieros.<p>Los préstamos personales conllevan unas comisiones de mayor valor que los préstamos hipotecarios para hacer frente al mayor riesgo que conllevan.</p><p>Por ello, la diferencia de valor entre la TAE y la TIN suele ser mayor en los préstamos personales que en los préstamos hipotecarios.</p><p>En la publicidad de los préstamos que ofertan, las entidades financieras intentan dar más valor a la TIN, normalmente inferior a la TAE, para atraer la atención de clientes potenciales, mientras que a la hora de ofrecer depósitos y cuentas de ahorro se centrarán en la TAE para hacerlos, a su vez, más atractivos.</p>"
  }, {
    "id": 9,
    "titulo": "¿Qué conviene más: un Banco o una Caja de Ahorros?",
    "imagen": "",
    "manda": "contenidof",
    "titora": "¿Qué conviene más: un Banco o una Caja de Ahorros?",
    "titora2": "",
    "imagenf": "safebox.png",
    "ora": "<p>Vamos a hablar de las diferencias fundamentales entre los Bancos y las Cajas de Ahorros.</p><p>La principal diferencia es que las <strong>Cajas no son en su esencia entidades con ánimo de lucro.</strong></p><p>Nacieron como entidades destinadas a realizar labores de apoyo a las clases más bajas y, en la actualidad, están obligadas por Ley a aportar parte de sus beneficios a Obra Social. Por tanto, no tienen propietarios, sino gestores, y no cotizan en Bolsa, por lo que no pueden ser adquiridas por capital privado.</p><p>Por el contrario, <strong>los Bancos son entidades con ánimo de </strong><strong>lucro</strong>y pueden destinar sus beneficios a satisfacer a los accionistas. Las Cajas destinan a Reservas Obligatorias, como mínimo, un 50% de sus beneficios para asegurar su solvencia presente y futura.</p><p>El resto de los beneficios se destinan a Obra Social, en campos como cultura, deporte, sanidad, etc.</p><p>Otra diferencia es que los bancos son dirigidos y gestionados por un Consejo de Administración elegido por la Junta de Accionistas, y las Cajas están controladas por la Comunidad Autónoma donde se encuentre su sede social, y los órganos gestores son elegidos por los representantes políticos.</p><p>A la pregunta de qué conviene más, un Banco o una Caja, hay que decir que no se obtienen mayores beneficios por ser cliente de un Banco o de una Caja.</p><p>Actualmente, las Cajas tienen unas estrategias diferentes a las que tenían en un principio y ahora son más bancos que cajas de ahorros.</p><p>Hoy día no hay grandes diferencias entre los precios de las hipotecas u otros préstamos, comisiones que cobran o rendimientos de los productos de inversión que ofrecen bancos y cajas.</p>"
  }, {
    "id": 10,
    "titulo": "¿Qué es la consolidación de deudas y qué ventajas tiene?",
    "imagen": "",
    "manda": "contenidof",
    "titora": "¿Qué es la consolidación de deudas y qué ventajas tiene?",
    "titora2": "",
    "imagenf": "consolidacion.png",
    "ora": "<p>La <strong>consolidación</strong> de deudas consiste en obtener un préstamo para pagar otros préstamos o créditos. Es una solución para reducir la cantidad a pagar mensualmente, aunque suele implicar alargar las deudas y en muchas ocasiones aportar nuevas garantías como una vivienda.</p><p>Es importante analizar bien los compromisos que se adquieren al consolidad deudas. Existen muchos casos tristes de personas que han perdido su vivienda, después de consolidar sus deudas. Así que aconsejamos mucha precaución.</p><p>De esta forma, se puede convertir todos los pagos mensuales en un solo pago inferior a la suma de todas los pagos mensuales que se tenga actualmente, lo que se hace es agrupar las deudas en una.</p><p>Es necesario ser el dueño de alguna propiedad, aunque esté hipotecada, para poder llevar a cabo la consolidación.</p><p>Al cancelar otras deudas, como el tipo de interés de las hipotecas es más bajo que el de los préstamos personales, tarjetas de crédito, etc. se ahorra mucho en intereses, por tanto, la deuda se reduce.</p><p>Esto hace que la única cuota mensual que habría que pagar tras la reunificación también sea más baja que la suma de todo lo que se pagaba antes.</p><p>Finalmente, con la consolidación se consigue convertir todas las deudas actuales (a corto o largo plazo) en una única deuda menor y a largo plazo, y pagar menos mensualmente.</p><p>Los <strong>requisitos</strong> para poder consolidar las deudas son:</p>- Una copia de los gastos mensuales para presentarla en el banco y comprobar si se es capaz de pagar la cantidad mensual unificada.- Tener ingresos mensuales estables para poder pagar el préstamos.- Un co-firmante, es decir, una persona que firme para hacerse responsable de los pagos si la persona no lo hace, o una garantía material, como una casa o un coche.<p>Los préstamos para consolidar las deudas se conceden normalmente para pagar las siguientes <strong>deudas</strong>:</p>- Deudas de tarjeta de crédito.- Deudas médicas.- Deudas de tarjetas concedidas por entidades comerciales.- Préstamos personales.- Préstamos para estudios.- Cheques rechazados.<p>Hay que tener claro algunos aspectos antes de firmar un préstamo para la consolidación de deudas:</p>- <strong>Costes del préstamo</strong>: hay que evitar pagar elevadas comisiones.- <strong>Intereses del préstamo</strong>: normalmente los intereses del préstamo serán más bajos que lo de la tarjeta de crédito. Si el interés es muy alto no interesa porque no se podría hacer los pagos del préstamo. Conviene conseguir intereses fijos para que la cuota mensual no varíe.- <strong>Cuotas del préstamo:</strong> la cuota mensual tiene que ser menos que la suma de todos los pagos por separado.- <strong>Efecto en el historial:</strong> las entidades tienen que explicar en qué consiste el préstamo antes de firmarlo, y hay evitar las entidades que no son claras en este sentido.<p>Pero no todo son ventajas, algunos <strong>inconvenientes</strong> de la consolidación de deudas son:</p>- En algunos casos, aunque se pague menos dinero al mes y los intereses del préstamo sean más bajos, si se está pagando el préstamo a más tiempo al final se pagará más dinero.- Si hay que poner la casa u otra posesión como garantía para que concedan el préstamo, existe el riesgo de perderlo si no se puede pagar el préstamos.- Los intereses más bajos significan que el prestamista se arriesga menos al prestar dinero, tiene muchas posibilidades de que se le pague, aunque sea quedándose con la casa.- Algunas agencias sin ánimo de lucro que conceden préstamos para consolidar deudas pueden convencer a la gente para que le deje administrar el dinero."
  }, {
    "id": 11,
    "titulo": "Ventajas por domiciliar la nómina",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Ventajas por domiciliar la nómina",
    "titora2": "",
    "imagenf": "nomina.png",
    "ora": "<p>Las entidades financieras suelen ofrecer regalos a sus clientes por contratar determinados productos.</p><p>Estos regalos suele ser incentivos muy efectivos para animar a los clientes a que suscriban sus planes de pensiones, depósitos, fondos o domicilien sus nóminas.</p><p>Lo que mucha gente no sabe que es hay que tributar por esos regalos.<br />Vajillas, cuberterías, ordenadores, televisores, etc. son premios con los que lo bancos o cajas agradecen la fidelidad de sus clientes y que muchas veces suelen ser decisivos para que el cliente acepte la oferta de su entidad.</p><p>Estos son, a nivel fiscal, un mayor beneficio obtenido por los productos contratados, por lo que los clientes han de incluirlos en la declaración de la renta.</p><p>Estos regalos suponen una retribución en especie para el que los recibe y han de incluirse en la declaración del IRPF como rendimiento del capital inmobiliario, de igual manera que los intereses recibidos, dividendos de acciones, etc. la entidad nos enviará un certificado de retenciones, con la valoración de los regalos recibidos y la retención a cuenta que ha practicado sobre este valor, que es el 19%.</p><p>Hay que tener en cuenta que las personas que no tienen obligación de presentar declaración de la renta tienen que considerar si la percepción de estos regalos y su valoración no varía su situación y les obligaría a presentar la declaración.</p><p>Por otro lado, esa valoración de los regalos va a incrementar la base imponible del impuesto, al considerarse como un ingreso, por lo que, y a pesar de la retención que se aplique, dependiendo del tramo en que nos situemos, derivado del total de ingresos recibidos ese año, el regalo puede salir realmente caro.</p><p>Hay que considerar, por tanto, que aunque los regalos puedan suponer a priori un buen incentivo para decidirnos a aceptar determinada oferta, lo primero es analizar si ésta nos conviene sin tener en cuenta ese obsequio.</p><p>Por último, hay que tener en cuenta que si la oferta sí conviene pero el regalo no es necesario o no va a resultar útil, hay que pensar en la conveniencia de renunciar a él ante la posibilidad de tener que pagar por ello a Hacienda más de lo que realmente estaríamos dispuestos.</p><p>Por otro lado, es importante saber que antes de aceptar una oferta conviene valorar muy bien aspectos como los periodos de permanencia que se suelen exigir en el caso de los regalos.</p><p>Por ejemplo, BBVA regala un televisor por domiciliar una nómina superior a 600€ durante dos años. Si una persona acepta esta oferta debe saber que si en ese plazo de dos años queda desempleada tendrá que pagar ese “regalo”.</p>"
  }, {
    "id": 12,
    "titulo": "¿Cómo saber dónde invertir?",
    "imagen": "",
    "manda": "contenidof",
    "titora": "¿Cómo saber dónde invertir?",
    "titora2": "",
    "imagenf": "invertir.png",
    "ora": "<p>La inversión conlleva <strong>algunos riesgos </strong>para aquellos inversores con poca experiencia, y existen varios errores habituales al invertir en los primeros pasos de los inversores.</p><p>En primer lugar, el error de <strong>no tener objetivos definidos </strong>previamente antes de invertir el dinero. Muchos inversores realizan operaciones financieras de forma espontánea, sin haber planificado previamente su cartera de inversión ni haber establecido objetivos de la cartera.</p><p>La decisión de invertir es un proceso complejo y no sólo es un simple análisis de ver un activo financieros a buen precio y comprarlo con la expectativa de venderlo luego. No siempre ocurrirá esto ni convendrá vender la acción o activo financiero.</p><p>Definir los objetivos de la inversión van de la mano con el plazo de la inversión. Si el plazo es el corto plazo, entonces los objetivos serán a corto plazo también. Es decir, al realizar una inversión se deberá buscar un activo que reuna ciertas condiciones tanto en la actualidad tanto en la actualidad como en el corto plazo.</p><p>Mientras que el horizonte temporal de inversión sea más a largo plazo, los objetivos asumirán mayores riesgos.</p><p>El objetivo de la inversión es otro factor clave, no es lo mismo ahorrar para el momento de la jubilación que para comprarse un coche.</p><p>Por último, hay que <strong>encontrar el producto financiero</strong> o vía de inversión que mejor satisfaga al cumplimiento del objetivo definido. Para un objetivo de corto plazo cuto fin sea el de cubrir los gastos de las vacaciones, un depósito bancario puede ser suficiente.</p><p>Mientras que si se quiere ahorrar para comprar un coche nuevo, un depósito combinado a medio plazo puede ser la alternativa más apropiada.</p><p>Antes de invertir es importante planificar la cartera de inversión, en cuyo proceso no puede faltar definir claramente los objetivos de la inversión.</p>"
  }, {
    "id": 13,
    "titulo": "Consejos para invertir en bolsa",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Consejos para invertir en bolsa",
    "titora2": "",
    "imagenf": "creciente.png",
    "ora": "<p>La inversión en acciones suele ser más rentable a largo plazo, que los productos de renta fija, como los depósitos o las letras del tesoro, aunque comportan un mayor riesgo. Es necesaria precaución y seguir unos consejos básicos. La compra de acciones puede ser una buena inversión pero puede ocasionar importantes pérdidas.</p><p>Algunos consejos:</p><p><strong>1.</strong> Es recomendable <strong>invertir sólo ese dinero del que se puede prescindir durante cinco años o incluso diez</strong>. Para hacerse con una cartera bien diversificada, se estima que el mínimo necesario son 60.000€. para cantidades más pequeñas se puede hacer una cartera ajustada por sectores u optar por un buen fondo de inversión de acciones.</p><p><strong>2. </strong>Es aconsejable <strong>no invertir solamente en acciones</strong>. Hay que diversificar en renta variable y fija, inmuebles, etc. para conseguir reducir el riesgo. Si el horizonte temporal llega a diez años, se debería dedicar el 55% de los ahorros a las acciones.</p><p><strong>3.</strong> Se recomienda <strong>no invertir en una sola acción e invertir en varias de diferentes sectores</strong> y, si es posible, de distintos países; además de repartir los ahorros de la siguiente forma:</p> - 32% en empresas del sector financiero - 24% en sector de las telecomunicaciones - 18% en empresas relacionadas con la energía - 10% en tecnología - 8% en farmacéuticas - 8% en el sector del automóvil<p><strong>4.</strong> Se necesita un <strong>intermediario financiero</strong> para operar en bolsa. Hay que elegir uno que ofrezca buenas condiciones y que se ajuste al perfil del inversor.</p><p><strong>5.</strong> Hay que <strong>estar informado de la marcha de las empresas y sus cotizaciones</strong>. Se puede encontrar consejos financieros y el seguimiento de nuestra cartera de acciones, por ejemplo, en el, boletín Dinero Quince de la OCU y en revistas y suplementos dedicados a la economía en los periódicos.</p>"
  }, {
    "id": 14,
    "titulo": "¿Qué es Forex?",
    "imagen": "",
    "manda": "contenidof",
    "titora": "¿Qué es Forex?",
    "titora2": "",
    "imagenf": "forex.png",
    "ora": "<p><strong>Forex</strong> (en inglés Foreign Exchange) es un mercado de divisas poco conocido realmente pero con alcance mundial. </p><p>Es necesario actuar con precaución. Especular en el mercado de divisas puede ocasiones grandes pérdidas de dinero.</p><p>Es un negocio donde se intercambian las divisas más grandes del mundo, así que existen grandes oportunidades para ganar dinero, y además permite obtener ganancias con alta rentabilidad, esto hace que el negocio sea muy atractivo.</p><p>Es un negocio abierto para todo tipo de personas y se mueven grandes cantidades de dinero a través de empresas y de personas físicas que invierten de manera personal o mediante intermediarios.</p><p>Para poder acceder y operar en Forex se necesita encontrar una empresa de Trading (que intermedia entre la sociedad que quiere comprar y la que quiere vender) que sea confiable y que pueda ofrecer los servicios necesarios como la plataforma, el seguimiento de estadísticas y tendencias mediante algunas herramientas.</p><p>Pero se trata de un mercado arriesgado, y todas las operaciones se realizan a través de Internet vía electrónica debido a que el negocio de intercambio de divisas es muy volátil y puede variar de un segundo a otro.</p><p>Las <strong>características</strong> de este mercado son:</p><p><strong>1. El amplio volumen de transacciones:</strong> esto hace ver que la cantidad de dinero que circula es muy grande.</p><p><strong>2. La liquidez</strong> del negocio Forex: se puede obtener una rentabilidad alta invirtiendo poco dinero, esto anima a los inversores a fijarse en este mercado de intercambio de divisas.</p><p><strong>3.</strong> Existe <strong>variedad de divisas</strong> con las que se puede realizar inversiones y también se puede realizar muchos movimientos en corto tiempo.</p><p><strong>4.</strong> <strong>Se puede realizar en cualquier ubicación</strong>, sólo se necesita un buen servicio de Trading, un broker y una conexión a Internet.</p><p><strong>5.</strong> Es un mercado abierto de lunes a viernes las <strong>24 horas</strong> del día.</p><p><strong>6.</strong> <strong>Las divisas cambian rápidamente de valores</strong>, así que si se sufre una pérdida puede recuperarse con un movimiento exitoso.</p><p>Por tanto, en el mercado Forex se puede ganar dinero invirtiendo con muchas posibilidades pero hay que conocer la técnica de este sistema para no tener malas experiencias, para ello existen cursos que enseñan a operar en Forex.</p>"
  }, {
    "id": 15,
    "titulo": "¿Alquilar o comprar?",
    "imagen": "",
    "manda": "contenidof",
    "titora": "¿Alquilar o comprar?",
    "titora2": "",
    "imagenf": "alquilar.png",
    "ora": "<p>Comprar una vivienda en un gran compromiso y es importante asegurarse de que se está listo para ello.</p><p>Los datos históricos muestran en muchos países como el precio de las viviendas suben por grandes periodos, pero igualmente durante las crisis inmobiliarias pueden bajar hasta la mitad del precio.</p><p>Debe tener en cuenta que los precios de las viviendas pueden subir, pero también pueden bajar con gran rapidez. </p><p>Las <strong>ventajas de comprar</strong> son:</p><p><strong>1.</strong> Con cada pago mensual se aumenta el porcentaje de propiedad en la vivienda.</p><p>Es decir, se acumula valor liquidativo, que es la diferencia entre lo que vale la vivienda y el monto que adeuda en el préstamo hipotecario.</p><p><strong>2.</strong> Si el valor de las propiedades aumenta, el valor de la vivienda aumentará. Esto incrementa su activo neto. Si se muda, se puede vender y obtener ganancias.</p><p><strong>3.</strong> Se pueden deducir los intereses de la hipoteca y los impuestos sobre la propiedad al presentar la declaración de impuestos sobre los ingresos, lo que supone un ahorro considerable.</p><p><strong>4.</strong> Si se necesita un préstamo se puede pedir prestado, utilizando el valor líquido que se ha acumulado, a una tasa de interés menor que la se pagaría por otros préstamos no asegurados.</p><p>Por otro lado, <strong>alquilar también presenta una serie de ventajas</strong>:</p><p><strong>1.</strong> Al alquilar, hay que hacer un pago por adelantado, normalmente, de uno o dos meses de alquiler como depósito de garantía.</p><p>Este monto será mucho menos que el 10% o 20% del valor de una vivienda que normalmente se requiere tener en efectivo para el pago inicial.</p><p><strong>2.</strong> Si alguien se compromete a alquilar por uno o dos años y desea mudarse al final de contrato de arrendamiento, todo lo que hay que hacer es notificar al arrendador. No tiene que encontrar un comprador.</p><p><strong>3.</strong> El arrendador es responsable de las reparaciones y mantenimiento sin costo adicional para el arrendatario y, a veces, las cuentas de calefacción y servicios públicos están incluidas en el alquiler.</p><p>Por otro lado, tanto alquilar como comprar tienen <strong>desventajas</strong>.</p><p>Al alquilar no se acumula valor liquidativo y el alquiler puede aumentar cada vez que se renueve el contrato de arrendamiento.</p><p>Al comprar, hay que tener en cuenta mayores cuentas de seguro e impuestos además de los costos de mantener la vivienda en buen estado.</p><p>Pero cuando la tasa de crecimiento de los precios de la vivienda sea mayor que el rendimiento que se pueden obtener con otras inversiones y mayor que los costes por intereses que se pagan por la hipoteca, se puede decir que conviene comprar la vivienda en lugar de alquilar.</p><p>Sin embargo, la situación más común que se da es la contraria, los intereses de los préstamos y los rendimientos de otras inversiones no alcanzan los niveles de crecimiento del precio de la vivienda, por lo que comprar es mejor opción desde el punto de vista económico.</p>"
  }, {
    "id": 16,
    "titulo": "Qué es una Cuenta Ahorro Vivienda. Ventajas e inconvenientes",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Qué es una Cuenta Ahorro Vivienda. Ventajas e inconvenientes",
    "titora2": "",
    "imagenf": "vivienda.png",
    "ora": "<p>Una <strong>cuenta ahorro vivienda</strong> es un producto financiero que consiste en un plan de ahorro instrumentado en una cuenta o libreta a la vista y que permite la futura adquisición o rehabilitación de la primera vivienda habitual.En algunos países tienen un tratamiento fiscal favorable y permite disminuir los impuestos a pagar.</p><p>Normalmente se utilizara para ahorrar mediante aportaciones periódicas para el pago de la entrada de una casa.</p><p>Las condiciones son las mismas que para una libreta de ahorro (titularidad, modificación, liquidación, envío del extracto y titularidad) pero con alguna variación respecto a las obligaciones de las partes.</p><p>Esta cuenta paga un interés mayor que las libretas de ahorro pero aportan grandes <strong>ventajas fiscales</strong>:</p>- Las cantidades que se inviertan en la cuenta sólo se pueden destinar a la compra o rehabilitación de una vivienda habitual y en el plazo indicado (máximo de 4 años). En caso contrario,  hay que devolver la desgravación obtenida y pagar los intereses de demora.- La cantidad que se haya depositado en la cuenta debe haber sido ganada durante ese año.- Las cantidades que se depositen durante el ejercicio, con el límite de 9.015,18€, tienen un 15% de la deducción en la declaración de la renta, (porcentaje variable en función de la Comunidad Autónoma de residencia). Aunque con la nueva fiscalidad de la vivienda, el beneficio fiscal se ha suprimido para quienes tienen una base imponible que supere los 24.107 €, así los titulares de cuentas ahorro vivienda que no hayan comprado hasta 2010 una casa y que tengan rentas que superen dicha cifra, no pueden deducirse por sus aportaciones a partir de 2011. Esta legislación se aplica en España, en otros países es muy distinto.<p>Sólo se puede tener una cuenta ahorro vivienda y debe identificarse sólo una vez en la primera declaración de la renta en que se incluya este derecho a deducción, identificando los siguientes datos:</p>- La entidad financiera en la que se ha abierto la cuenta ahorro vivienda.- La sucursal específica de la entidad financiera.- El número de cuenta o libreta.<p>Pero algunos <strong>inconvenientes</strong> de la cuenta ahorro vivienda son:</p>- Hay un plazo limitado para comprar la casa- La rentabilidad es menor que la de otros productos de inversión- Sólo se puede tener una por persona para la primera vivienda habitual. "
  }, {
    "id": 17,
    "titulo": "Qué es un crédito hipotecario y cuándo utilizarlo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Qué es un crédito hipotecario y cuándo utilizarlo",
    "titora2": "",
    "imagenf": "hipoteca.png",
    "ora": "<p>Un <strong>crédito hipotecario</strong> representa una oportunidad de adquirir una casa que tiene un valor muy alto cuando no se tiene el dinero para pagarla al contado.</p><p>Es un contrato a largo plazo, que está respaldado en la hipoteca que se compra.</p><p>Antes de solicitar un crédito hipotecario conviene analizar antes si se está en condiciones de tener uno respondiendo a lo siguiente:</p>- De mis gastos normales, ¿cuánto puedo ahorrar para pagar un crédito?- ¿Soy constante en mis ahorros?- ¿Tengo algún otro crédito que esté pagando?- ¿He fallado en mis pagos?<p>Para que un crédito no se convierta en una carga que impida solventar los gastos más necesarios, los pagos de un crédito no deberían representar más de un porcentaje que definamos (por ejemplo 25% o 30%).</p><p>Hay que tener en cuenta que contratar el crédito es comprometerse a pagar esa cantidad durante muchos años. Así que el crédito hay que tomarlo sólo cuando no se dispone de dinero suficiente para comprar la casa y cuando no representa una carga pesada del sueldo.</p><p>Al elegir el tipo de crédito hipotecario hay que tener en cuenta la forma en que se recibirán ingresos en un plazo amplio, por ejemplo:</p>- Si se considera que el ingreso aumentará con el tiempo por mejoras en el trabajo, sería recomendable tomar un crédito en que se haga pagos pequeños al principio y luego que éstos puedan ir creciendo.- Si se considera que el ingreso va a quedar igual o va a disminuir, lo mejor es asegurarse un crédito con pagos que no suban con el tiempo y se tenga certeza en las tasas de interés."
  }, {
    "id": 18,
    "titulo": "Qué es un préstamo hipotecario y en qué se diferencia de un crédito hipotecario",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Qué es un préstamo hipotecario y en qué se diferencia de un crédito hipotecario",
    "titora2": "",
    "imagenf": "prestamo.png",
    "ora": "<p>Un <strong>préstamo hipotecario</strong> es un contrato mediante el cual un cliente (prestatario) recibe de una entidad financiera (prestamista) una cantidad de dinero (capital del préstamos) equivalente a un porcentaje del valor de un bien inmueble que se entrega en garantía en el momento de la firma de la escritura  ante un notario público.</p><p>El cliente está obligado a devolver la cantidad, junto con los intereses correspondientes, mediante pagos periódicos (cuotas) hasta el momento del vencimiento del préstamo.</p><p>Es un tipo de préstamo en el que la entidad financiera cuenta con una garantía especial para el recobro de la cantidad prestada al cliente, es decir, una hipoteca sobre un inmueble, generalmente de propiedad del cliente.</p><p>En el caso de que el cliente no pagara su deuda, la entidad financiera prestamista puede recuperar la cantidad pendiente de cobro (total o parcialmente) mediante la venta del bien inmueble hipotecado.</p><p><strong> </strong></p><p>El <strong>crédito hipotecario</strong> es un contrato por el que un banco o entidad financiera (acreedor) le otorga dinero a un cliente (propietario o acreditado), cuya garantía es generalmente un bien inmueble.</p><p>A diferencia del préstamo hipotecario, donde el dinero se retira de una sola vez, en el crédito hipotecario se puede disponer del capital en pequeñas cantidades, según sea necesario.</p><p>Existen <strong>créditos a interés fijo, variable o mixto</strong>.</p><p>En el primer caso, el tipo de interés se fija en el contrato del crédito el tipo de interés se fija en el contrato del crédito y permanece constante a lo largo de la vida útil del crédito. Se puede saber cuánto se pagará cada mes, sin importar que los tipos del mercado varíen.</p><p>En el caso del interés variable, se establece un valor llamado diferencial (que es constante) sobre un valor de referencia, que en Europa es el Euribor. Como estos valores de referencia se reajustan constantemente, también lo hará el interés variable. Por último, el interés mixto es una combinación de ambos, es decir que se mantiene fijo por un determinado período que puede ser de algunos años para luego volverse reajustable.</p><p>Cualquiera sea el tipo de interés para el crédito hipotecario, también varían respecto al préstamo hipotecario pues en éste se paga intereses por la totalidad de la deuda, mientras que en aquél los intereses se calculan según la cantidad de dinero que se haya retirado.</p><p>Pero <strong>tienen en común</strong> la forma de devolución del capital prestado, que normalmente es en cuotas mensuales, durante largos periodos de tiempo, y el destino que se les dará a los mismos, que puede ir desde compra o construcción de la vivienda hasta remodelaciones o reparaciones de la misma.</p>"
  }, {
    "id": 19,
    "titulo": "Lo que el banco no dice de las hipotecas",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Lo que el banco no dice de las hipotecas",
    "titora2": "",
    "imagenf": "casa_credito_hipotecario.png",
    "ora": "<p>Cuando alguien no tiene experiencia, va al banco, habla con ellos, negocia unas condiciones, se ponen de acuerdo, y en el momento de la firma, delante del notario y del vendedor, salen con que además hay que contratar con ellos una serie de productos: tarjetas (con cuota anual), seguros de vida, etc. incluso llegan a imponer un seguro de pago de la hipoteca.</p><p>En este punto hay que decidir entre “tragar” o renunciar al piso (del que ya se ha pagado a cuenta una cantidad), según cómo sea cada uno, elige, pero lo normal es pagar y tragar.</p><p>Esto se evita si, en el momento en que dicen que conceden la hipoteca, se les pide que entreguen una <strong>oferta vinculante</strong>.</p><p>Una oferta vinculante es un papel que obliga al banco, donde se detallan todas las condiciones que pone; y por ley -en España-, los bancos están obligados a entregar siempre, pero no suelen entregarla salvo que se lo pidan, y a veces hay que insistirles hasta que se les recuerda que están obligados por ley.</p><p>Y si nos subrogamos en el préstamo del constructor, también hay que pedir la oferta vinculante al banco promotor antes de escriturar.</p><p>En todo caso, incluso después de haber tragado con lo que imponen en la notaría, queda la opción de renovar al año siguiente, o incluso de reclamar firme y razonadamente; en algunos casos, se consigue que devuelvan la parte no consumida del seguro de pago de la hipoteca, así que siempre hay que reclamar, incluso si por las circunstancias se ha tenido que tragar previamente.</p><p>El hecho de que se haya firmado algo no quiere decir que luego no se pueda alegar que ha sido una imposición arbitraria de validez dudosa, y a los directores de oficina no les gusta que alguien lleve las cosas muy lejos y le venga un toque desde arriba.</p><p>Hay que ir por escrito con buenos argumentos y avisando que llevará el caso al Defensor del Cliente de la entidad, y si es necesario al Servicio de Reclamaciones del Banco de España, pero nunca ir gritando ni insultado, porque entonces no le dará la razón ni aunque la lleve.</p><p>También ocurre en algunos bancos que cuando alguien contrata un crédito hipotecario le exige un <strong>depósito de garantía</strong> por los gastos de cancelación de la hipoteca del vendedor, gastos que tiene que asumir el vendedor. Esto es una irregularidad.</p><p>Por otro lado, cuando el banco dice que la hipoteca tiene una <strong>ventaja adicional</strong> de que luego, si no lo necesita, puede volver a disponer del dinero que ya se ha ido amortizando, esto es falso.</p><p>En primer lugar, en los primeros años casi no se amortiza, se pagan muchos intereses y muy poco capital.</p><p>En segundo lugar, al precio de las viviendas, hay que comprar en pareja, y luego la pareja puede querer que se vaya amortizando y no querer que se tire del crédito. Lo peor es que existen los préstamos hipotecarios y los créditos hipotecarios, que parecen los mismo pero no lo son.</p><p>Cambiar un préstamos hipotecario a otra entidad supone un gasto relativamente pequeño, entre 1.000 y 3.000 €, según sea el préstamo y las condiciones, pero si no es un préstamos, sino un crédito, no se puede cambiar a otra entidad, hay que cancelarlo y abrir uno nuevo.</p><p>Esto supone pagar cuatro veces más gastos de todo tipo.</p>"
  }, {
    "id": 20,
    "titulo": "Créditos preconcedidos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Créditos preconcedidos",
    "titora2": "",
    "imagenf": "preconcedido.jpg",
    "ora": "<p>Un <strong>crédito preconcedido</strong> consiste en que un cliente puede disponer de una cantidad de dinero (normalmente son cantidades que no superan los 30.000 €) otorgada por su banco o caja.</p><p>El banco suele conceder estos préstamos a los clientes que consideran de menor riesgo, para ello tiene en cuenta el riesgo que le supone el cliente, es decir, su historial, los productos que tiene contratados, su nómina, etc. Cuanto mayor sea la vinculación del cliente con el banco, más posibilidades tendrá de recibir una oferta de préstamo.</p><p>Este préstamo no necesita la aprobación del banco, sólo la solicitud del cliente, ya que está “preconcedido”.</p><p>El dinero preconcedido no cuesta nada mientras no se disponga de él. Es un servicio adicional que presta el banco, y hasta que no se dispone del dinero no se devengarán intereses.</p><p>La principal <strong>ventaja</strong> que tiene este crédito es que el cliente puede conocer periódicamente el importe que el banco pone a su disposición para financiación del consumo. Y además, puede disponer de los fondos solicitados desde el mismo momento en que contrate el préstamo.</p><p>En el caso en que las condiciones de solvencia del cliente hayan variado en el último mes, el banco puede denegar el préstamo preconcedido.</p><p>Estos créditos se pueden obtener muy rápidamente pero no hay que confundirlos con los créditos rápidos o créditos urgentes que ofrecen algunas entidades. Estos ofrecen menos dinero y cobran unos tipo s de interés muy altos. Además, no están preconcedidos, sino que se gestionan, se aprueban o rechazan con más rapidez.</p>"
  }, {
    "id": 21,
    "titulo": "Qué es un plan de pensiones",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Qué es un plan de pensiones",
    "titora2": "",
    "imagenf": "pension.png",
    "ora": "<p>Un <strong>plan de pensiones</strong> en un producto de ahorro a largo plazo vinculado a la jubilación. Funciona como una hucha o una cuenta corriente en la que se va acumulando las aportaciones más los intereses que proporciona la inversión.</p><p>El plan de pensiones supone una serie de <strong>ventajas</strong>:</p>- Permite constituir una renta para la jubilación, que será mayor cuanto antes se empiece a aportar.- Las aportaciones tienen una importante deducción fiscal, que depende de la legislación de cada país.- Una vez jubilados se irá cobrando esa aportación complementado la jubilación de la Seguridad Social.<p>En un principio, el inconveniente más importante es su falta de liquidez, ya que sólo se puede rescatar con la jubilación, el fallecimiento o la invalidez. Excepcionalmente, se puede recuperar todos o parte de los ahorros en caso de enfermedad grave o cuando se deja de cobrar el paro.</p><p>No todos los planes de pensiones son iguales. La diferencia está en la composición de la <strong>cartera de inversiones</strong> del fondo de pensiones en el que está integrado el plan. Estas carteras pueden ser:</p>- <strong>Renta fija a corto plazo</strong>: la cartera sólo puede estar formada por activos de renta fija. La duración media de la cartera no debe superior a dos años.- <strong>Renta fija a largo plazo</strong>: sólo puede tener activos de renta fija. La duración media de la cartera debe superar los dos años.- <strong>Renta fija mixta</strong>: debe tener activos de renta variable con un máximo del 30%.- <strong>Renta variable mixta</strong>: los activos de renta variable de esta cartera deben estar entre el 30% y el 75%.- <strong>Renta variable</strong>: la cartera está formada por activos de renta variable con un mínimo del 75%.- <strong>Garantizados</strong>: son planes para los que existe garantía externa de un determinado rendimiento, otorgada por un tercero.<p> </p><p>Para elegir el plan de pensiones hay que tener en cuenta previamente el riesgo que se esté dispuesto a correr, desde los garantizados, que son los más conservadores, hasta los de renta variable, que son para los inversores más arriesgados.</p><p>Normalmente, las personas que, por edad, están cerca de la jubilación se decidirán por los planes garantizados o alguna modalidad de renta fija, aunque su rentabilidad sea menor, ya que no merece la pena correr riesgos para un periodo corto de tiempo.</p><p>Por el contrario, los jóvenes preferirán la renta variable, ya que hay más plazo para corregir o cambiar de plan si fuera necesario.</p><p>La rentabilidad es importante, a mayor rentabilidad mayor será la prestación. Antes de entrar en un plan se debe analizar la evolución de su rentabilidad.</p><p>Hay que tener en cuenta que las rentabilidades pasadas no suponen rentabilidades futuras, pero el plan que ha conseguido rentabilidades elevadas en el pasado ya ha demostrado que es capaz de hacerlo bien.</p>"
  }, {
    "id": 22,
    "titulo": "Qué son los fondos de inversión",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Qué son los fondos de inversión",
    "titora2": "",
    "imagenf": "fondo.png",
    "ora": "<p>El ahorro a través de bancos, aunque ayudan a mantener el valor real de su dinero, ofrecen tasas de interés relativamente bajas.</p><p>Para quienes les resulta difícil invertir de manera directa en acciones de las empresas que cotizan en bolsa, o cuando se quiere diversificar la inversión en deuda o en moneda extranjera, existe la opción de los <strong>fondos de inversión</strong>.</p><p>Vale la pena empezar con lo más básico, ya que con la especulación se puede ganar mucho dinero, pero también se puede perder mucho.</p><p>Por el tipo de inversión, se pueden clasificar los fondos en tres categorías:</p>- <strong>Deuda:</strong> son los fondos que invierten en deuda tanto privada como gubernamental, como CETES, etc.- <strong>Renta variable:</strong> son los fondos en los que se invierte en mercados especulativos, como compra-venta de acciones en bolsa de valores, metales, materias primas, etc. En muchas ocasiones, tienen mejor rendimiento que los fondos de deuda, pero de igual manera el riesgo es mayor.- <strong>Cobertura:</strong> son fondos que invierten en moneda extranjera, ya sea dólares o euros.<p>Aunque <strong>siempre existen riesgos al invertir</strong>, actualmente operan fondos que están totalmente garantizados. Pero los fondos con mayor riesgo tienen un mayor rendimiento.</p><p>Encontrar la mezcla adecuada riesgo-rendimiento depende de cada inversionista, ya que depende de la edad, el patrimonio, su estado civil, el estilo de vida y su aversión al riesgo, entre otras cosas.</p><p>Lo más importante para hacer el plan de inversión es determinar para qué se quiere el dinero, cuál es el objetivo del ahorro y conocer los instrumentos, el riesgo y el rendimiento esperado de cada uno.</p><p>Algunos <strong>consejos</strong> para inversores y ahorradores a la hora de invertir en un fondo de inversión:</p>- <strong>El horizonte de inversión debe ser de largo plazo:</strong> en toda inversión es importante razonar lo máximo posible, dejando de lado el miedo a invertir. Esto es difícil de lograr pero se tiene que intentar.- <strong>Gestión de cartera de inversión:</strong> es importante escoger  un fondo de inversión cuya gestión de cartera y composición se adapten al perfil del inversor.- <strong>Usar el mecanismo de los traspasos entre fondos de inversión frente a los reembolsos:</strong> así se ahorran costes fiscales que los reembolsos implican, además de poder invertir en otras carteras de inversión.- <strong>Canalizar las inversiones en renta variable por medio de los fondos:</strong> en vez de invertir en la bolsa directamente, conviene utilizar los fondos de inversión.- <strong>Diversificación de la cartera de inversión:</strong> con la diversificación de la cartera no sólo se distribuye  de forma más eficiente el riesgo, sino que la rentabilidad se ve beneficiada en cuanto a la relación beneficio-riego. Es importante escoger una cartera cuya diversificación sea armoniosa, en especial con el perfil inversor."
  }, {
    "id": 23,
    "titulo": "Cómo invertir en bonos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Cómo invertir en bonos",
    "titora2": "",
    "imagenf": "bono.png",
    "ora": "<p>Comprar un bono supone dar un préstamo al emisor del mismo. Este emisor acuerda devolver este préstamo con intereses, dentro de un período determinado.</p><p>Hay varios tipos de bonos:</p>- <strong>Bonos federales:</strong> los emite el Estado y se utilizan principalmente para financiar la Deuda Pública y para los programas de Gobierno. Esta es la denominación en Estados Unidos. En España por ejemplo se denominan \"Bonos del Estado\" o \"Bonos del Reino de España\".- <strong>Bonos estatales y municipales: </strong>se utilizan para ayudar a la financiación de calles, escuelas, hospitales, etc. En España las diferentes autonomías o gobiernos regionales como Andalucía emiten sus propios Bonos.- <strong>Bonos de empresas públicas y privadas:</strong> se utilizan para financiar su crecimiento.<p>El vencimiento del bono puede llegar a los 30 años de emitido, lo que implica que el dinero del bono caduca y tiene que ser reembolsado.</p><p>El bono cupón se emite con un descuento y se devuelve por su valor nominal una vez que llega a la amortización.</p><p>Las inversiones pueden diversificarse entre bonos ya que existen varios tipos con diversos factores de riesgo. Normalmente, los de alto riesgo dan mejores dividendos. Los <strong>factores de riesgo</strong> son:</p>- Al momento del vencimiento del bono: el bono está sujeto a las fluctuaciones de los intereses.- Riesgo de crédito: el emisor puede no pagar los intereses.- Riesgo inflacionario: la inflación puede repercutir en intereses de los bonos.<p>Las <strong>ventajas</strong> de invertir en bonos son:</p>- <strong>Diversificación:</strong> los bonos pueden complementar las inversiones en la bolsa de valores ya que tienen un comportamiento diferente ante los movimientos del mercado.- <strong>Seguridad:</strong> ya que el bono tiene riesgos, se puede proteger la inversión original si el bono llega a su vencimiento. Las inversiones en bonos son, normalmente, menos volátiles que la bolsa, aunque tienen una menor tasa de ganancias.- <strong>Ingreso extra:</strong> los pagos de los intereses son regulares y con ellos se asegura un ingreso extra."
  }]
}
