{
  "data": [{
    "id": 0,
    "titulo": "Contenido y Objetivos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Contenido y Objetivos",
    "titora2": "",
    "imagenf": "contenido.png",
    "ora": "<p>- Somos seres sociales</p><p>- Competencias básicas para acceder al mercado laboral</p><p>- ¿Cómo se desarrolla nuestra competencia social?</p><p>- ¿Por qué a veces no nos comportamos de modo socialmente competente?</p><p>- Definición de habilidades sociales</p><p>- Componentes de la conducta social</p><p>- Componentes no verbales de las habilidades sociales</p><p>- Componentes para-lingüísticos de las habilidades sociales</p><p>- Componentes verbales de las habilidades sociales</p><p>- Etapas para lograr el cambio en nuestra competencia social</p><p>- Derechos humanos básicos</p><p>- Estilos de comportamiento y de comunicación</p><p>- Cambiando pensamientos erróneos</p><p><strong>OBJETIVOS DEL CURSO</strong></p><p>Este curso pretende dar a conocer conceptos tan de moda como \"competencia social\" o \"habilidades sociales\", y motivar a los alumnos/as para que reflexionen sobre la calidad de sus relaciones sociales, proporcionándoles pautas para su mejora.</p>"
  },{
    "id": 1,
    "titulo": "Autoevaluación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Autoevaluación",
    "titora2": "",
    "imagenf": "act22.png",
    "ora": "<p>La relación que mantenemos con los demás es bidireccional: nosotros influimos en los pensamientos, actitudes, deseos. de otras personas, y a la vez somos influidos por ellas. Pero este intercambio comunicativo constante no siempre es positivo; sus efectos pueden perjudicarnos en uno o varios ámbitos de nuestra vida. El primer paso para mejorar en nuestras relaciones sociales es analizar el tipo de situaciones que nos cuesta más afrontar. Las siguientes cuestiones responden a la <strong>\"Escala multidimensional de expresión social\" (Caballo, 1987) </strong>, y son una invitación para la reflexión sobre la calidad de nuestras relaciones sociales. Para puntuar las respuestas, se utiliza la siguiente escala:</p><p>0: Nunca o muy raramente</p><p>1: Raramente</p><p>2: De vez en cuando</p><p>3: Habitualmente o a menudo</p><p>4: Siempre o muy a menudo</p><p><strong>PREGUNTAS. Debe responderlas utilizando la escala anterior.</strong></p><p>1. Cuando personas que apenas conozco me alaban, intento minimizar la situación, quitando importancia al hecho por el que soy alabado.</p><p>2. Cuando un vendedor se ha tomado una molestia considerable en enseñarme un producto que no me acaba de satisfacer, soy incapaz de decirle que no.</p><p>3. Cuando la gente me presiona para que haga cosas por ellos, me resulta difícil decir que no.</p><p>4. Evito hacer preguntas a personas que no conozco.</p><p>5. Soy incapaz de negarme cuando mi pareja me pide algo.</p><p>6. Si un/a amigo/a me interrumpe en medio de una importante conversación, le pido que espere hasta que haya acabado.</p><p>7. Cuando mi superior o jefe me irrita, soy capaz de decírselo.</p><p>8. Si un amigo a quien he pedido prestado 10 pesos parece haberlo olvidado, se lo recuerdo.</p><p>9. Me parece fácil hacer que mi pareja se sienta bien, alabándola.</p><p>10. Me aparto de mi camino para evitar problemas con otras personas.</p><p>11. Es un problema para mí mostrar a la gente mi agrado hacia ellos.</p><p>12. Si dos personas en un cine o en una conferencia están hablando demasiado alto, les digo que se callen.</p><p>13. Cuando un atractivo miembro del sexo opuesto me pide algo, soy incapaz de decirle que \"no\".</p><p>14. Cuando me siento enojado con alguien, lo oculto.</p><p>15. Me reservo mis opiniones.</p><p>16. Soy muy cuidadoso/a en evitar herir los sentimientos de los demás.</p><p>17. Cuando me atrae una persona a la que no he sido presentado, intento de manera activa conocerla.</p><p>18. Me resulta difícil hablar en público.</p><p>19. Soy incapaz de expresar desacuerdo con mi pareja.</p><p>20. Evito hacer preguntas en clase o en el trabajo por miedo o timidez.</p>"
  },{
    "id": 2,
    "titulo": "Autoevaluación en habilides sociales II",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Autoevaluación en habilides sociales II",
    "titora2": "",
    "imagenf": "image-2.jpeg",
    "ora": "<p>21. Me resulta fácil hacer cumplidos a una persona que apenas conozco.</p><p>22. Cuando alguno de mis superiores me llama para hacer cosas que no tengo obligación de hacer, soy incapaz de decir que \"no\".</p><p>23. Me resulta difícil hacer nuevos amigos/as.</p><p>24. Si un/a amigo/ traiciona mi confianza, expreso claramente mi disgusto a esa persona.</p><p>25. Expreso sentimiento de cariño hacia mis padres.</p><p>26. Me resulta difícil hacer un cumplido a un superior.</p><p>27. Si estuviera en un pequeño seminario o reunión y la persona que lo dirige hiciera una afirmación que yo considero incorrecta, expondría mi propio punto de vista.</p><p>28. Si ya no quiero seguir saliendo con una pareja, se lo digo claramente.</p><p>29. Soy capaz de expresar sentimientos negativos hacia extraños si me siento ofendido/a.</p><p>30. Si en un restaurante me sirven comida que no está a mi gusto, me quejo de ello al camarero.</p><p>31. Me cuesta hablar con una persona atractiva que me atraiga sexualmente a quien conozco sólo ligeramente.</p><p>32. Cuando he conocido a una persona que me agrada, le pido el teléfono para un posible encuentro posterior.</p><p>33. Si estoy enfadado con mis padres se lo hago saber claramente</p><p>34. Expreso mi punto de vista aunque sea impopular.</p><p>35. Si alguien ha hablado mal de mí, o me ha atribuido hechos falsos, le busco enseguida para poner los puntos sobre las íes.</p><p>36. Me resulta difícil iniciar una conversación con un extraño</p><p>37. Soy incapaz de defender mis derechos ante mis superiores.</p><p>38. Si una figura con autoridad me critica sin justificación, me resulta difícil discutir su crítica abiertamente.</p><p>39. Si un miembro del sexo opuesto me critica injustamente, le pido claramente explicaciones.</p><p>40. Dudo en solicitar citas por timidez.</p><p>41. Me resulta fácil dirigirme y empezar una conversación con un superior.</p><p>42. Con buenas palabras hago lo que los demás quieren que haga y no lo que realmente querría hacer.</p><p>43. Cuando conozco gente nueva tengo poco que decir.</p><p>44. Hago la vista gorda cuando alguien se cuela delante de mí en una fila.</p><p>45. Soy incapaz de decir a alguien que me gusta.</p><p>46. Me resulta difícil criticar a los demás incluso cuando está justificado.</p><p>47. No sé que decir a personas atractivas del sexo opuesto.</p><p>48. Si me doy cuenta de que me estoy enamorando de alguien con quien salgo, expreso mis sentimientos a esta persona.</p><p>49. Si un familiar me critica injustamente, expreso mi enojo espontánea y fácilmente.</p><p>50. Me resulta fácil aceptar cumplidos.</p><p>51. Me río de las bromas que me ofenden en vez de protestar o hablar claramente.</p><p>52. Cuando me alaban no sé que responder.</p><p>53. Soy incapaz de hablar en público.</p><p>54. Soy incapaz de mostrar afecto a un miembro del sexo opuesto.</p><p>55. En las relaciones con mi pareja, es él/ella quien lleva el peso de las conversaciones.</p><p>56. Evito pedir algo a una persona cuando se trata de un superior.</p><p>57. Si un pariente cercano y respetado me estuviera importunando, le expresaría claramente mi malestar.</p><p>58. Cuando un dependiente en una tienda atiende al alguien que está detrás de mí, llamo su atención al respecto.</p><p>59. Me resulta difícil hacer cumplidos o albar a un miembro del sexo opuesto.</p><p>60. Cuando estoy en un grupo, tengo problemas para encontrar temas sobre los que hablar.</p><p>61. Me resulta difícil mostrar afecto a otra persona en público.</p><p>62. Si una persona que me atrae, a la que he estado intentando conocer, me para al salir de casa y me pregunta la hora, tomaría la iniciativa en empezar una conversación con ella.</p><p>63. Soy una persona tímida.</p><p>64. Me resulta fácil mostrar mi enfado cuando alguien hace algo que me molesta.</p>"
  },{
    "id": 3,
    "titulo": "Seres sociales",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Seres sociales",
    "titora2": "",
    "imagenf": "familia_large.png",
    "ora": "<p>El bebé recién nacido encuentra en su madre, o en las personas que le crían todo lo que necesita para sobrevivir; posteriormente desarrollará capacidades tan importantes como la del lenguaje, o la del movimiento autónomo que le permitirán la adquisición de nuevos aprendizajes a lo largo de los años, la mayor parte de ellos a través de otras personas. Esta influencia social se mantendrá durante todo el ciclo de vida.</p><p>La <strong>socialización </strong>se define en un sentido amplio como \"el proceso de transformación que sufrimos como consecuencia de su interacción con otras personas con las que se relacionan de alguna manera\".</p><p>A través de la comunicación y de la observación del grupo social que nos rodea, <strong>aprendemos comportamientos visibles </strong>, pero también interiorizamos <strong>pensamientos, creencias </strong>, acerca de nosotros mismos y del mundo que nos rodea.</p><p>Por agentes sociales se entiende el conjunto de \"actores\" con los que de alguna manera se relaciona un individuo. Los <strong>principales agentes sociales </strong>son:</p><p>•  La familia : en ella se comienza el proceso de aprendizaje e interiorización de las pautas sociales. La familia suele ser el agente socializador donde tienen lugar las relaciones más profundas y persistentes. Pensemos en la gran influencia que tiene para las personas las experiencias familiares: por ejemplo, hay estudios que demuestran la relación entre conductas violentas de muchos individuos que han recibido de su familia un estilo de crianza violento. Otro ejemplo lo encontramos en los estudios que relacionan el interés familiar por los estudios con el rendimiento académico posterior. En definitiva, la lista de evidencias sería interminable.</p><p>•  La escuela : no cumple sólo con la función de transmitir conocimientos y habilidades, sino que, de forma más o menos explícita, inculca valores y actitudes.</p><p>•  El grupo de iguales : con los compañeros de escuela, de trabajo, amigos, vecinos. se establecen relaciones en un nivel de igualdad. Algunos expertos atribuyen a la influencia del grupo de iguales un poder de influencia mayor incluso que el familiar.</p><p>•  Medios de comunicación de masas : la capacidad de los medios de masas (periódicos, publicidad, televisión, Internet.) de influir en conductas, valores, creencias, actitudes.es muy poderosa, y se debe en parte a su amplio radio de influencia.</p><p><strong>A través de nuestra relación con esos agentes de socialización vamos formando diversas redes sociales a lo largo de nuestra vida</strong>. Por <strong>red social </strong>de entiende un conjunto de personas así como las relaciones que se establecen entre ellas (financieras, de amistad, de trabajo.) Un tipo particular es la <strong>red de apoyo social </strong>, definida como el conjunto de familiares, amigos, vecinos y miembros de la comunidad que pueden brindarnos ayuda psicológica, física, o financiera.</p><p>Fordyce, como conclusión de varios estudios experimentales, propone varias condiciones que suelen aportarnos felicidad a las personas:</p><p>•  Ser más activo y mantenerse ocupado</p><p>•  Pasar más tiempo en actividades sociales</p><p>•  Ser productivo en un trabajo recompensante</p><p>•  Organizarse mejor</p><p>•  Dejar de preocuparse</p><p>•  Disminuir las expectativas y las aspiraciones</p><p>•  Desarrollar un pensamiento positivo y optimista</p><p>•  Orientarse hacia el presente</p><p>•  Conocimiento, aceptación e imagen positiva de uno mismo</p><p>•  Desarrollar una personalidad sociable y extravertida</p><p>•  Ser uno mismo/a</p><p>•  Eliminar las tensiones negativas</p><p>•  Relaciones íntimas satisfactorias</p><p>•  Valorar positivamente y comprometerse con la felicidad</p><p>No cabe duda de que la mayor parte de estas condiciones tiene que ver con nuestra capacidad de relacionarnos con los demás de forma satisfactoria, es decir, con la <strong>calidad de nuestras redes sociales </strong>.</p><p>Y probablemente a esta lista se podrían añadir más \"condiciones de felicidad\", y todas estarán mediadas por la relación con los demás. <strong>Pensemos en el empleo; tener empleo es, en muchos casos, requisito de bienestar</strong>, ya que trabajar es fuente de ingresos económicos y de otras ventajas como integración y reconocimiento social.</p><p>El siguiente apartado del curso pretende demostrar cómo la competencia social se ha convertido en muchos casos en un requisito de acceso al mercado de empleo.</p>"
  },{
    "id": 4,
    "titulo": "Competencias básicas para acceder al mercado laboral",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Competencias básicas para acceder al mercado laboral",
    "titora2": "",
    "imagenf": "Ciclo_de_Competencias.png",
    "ora": "<p>La sociedad de la información ha supuesto un cambio en las actividades productivas y de servicios, así como una mayor complejización.</p><p>Aparece una nueva forma de entender las formas de organización de funciones y tareas de los trabajadores dentro de las empresas. También han cambiado las exigencias para acceder al mercado laboral, que superan a la mera formación académica y la acumulación de títulos.</p><p><strong>Se requiere que los trabajadores sean competentes </strong>, es decir que \"sepan hacer cosas\", y que estén motivados para aprender cosas nuevas, además de que posean los conocimientos mínimos necesarios para afrontar la tarea.</p><p>Una <strong>definición acertada de competencia </strong>es:</p><p><em>\"Competencia laboral es la capacidad productiva de un individuo que se define y mide en términos de desempeño en un determinado contexto laboral, y no solamente en conocimientos, destrezas o habilidades en abstracto, la competencia es la integración entre el saber, el saber-hacer y el saber-ser\"</em></p><p><em>Agustín Ibarra</em></p><p><strong>Hay tres tipos de competencias laborales:</strong></p><p>•  <strong>Competencias básicas </strong>: son los requisitos mínimos que se exigen en la mayoría de los empleos. Hacen referencia a todas aquellas habilidades y conocimientos que se necesitan como mínimo para desempeñar la mayor parte de los empleos. Aunque siempre hay excepciones, y hay diferencias entre diferentes profesiones, los expertos coinciden en que hoy en día las competencias básicas son:</p><p>•  <strong>Dominio de otra lengua</strong></p><p>•  <strong>Conocer y aplicar la tecnología informática</strong> como usuario (navegación, procesamiento de textos.)</p><p>•  <strong>Conocer el contexto legal y económico </strong>donde se desempeña la tarea productiva (derechos, obligaciones.)</p><p>•  <strong>Competencias profesionales</strong> : son el conjunto de habilidades y conocimientos relacionados con el puesto de trabajo en concreto. A un administrativo de personal se le exige que conozca un programa de gestión de nóminas, que sepa contabilidad. Este tipo de competencias, por tanto, son diferentes para cada ocupación.</p><p>•  <strong>Competencias transversales </strong>: habilidades y conocimientos no relacionados específicamente con una actividad profesional. Se ponen de manifiesto en diferentes ocupaciones, y tienen más que ver con la forma en que se realiza el trabajo. Las que tienen más impacto en el mundo laboral tienen que ver con la relación con otras personas; hablamos de la <strong>capacidad de trabajar en equipo, de resolver conflictos y de negociar </strong>.</p><p><strong>Muchas de las dificultades que presentan las personas para mantener un empleo son explicadas por el déficit en estas competencias, que no son sino competencias sociales.</strong></p>"
  },{
    "id": 5,
    "titulo": "¿Cómo se desarrollan nuestras competencias sociales?",
    "imagen": "",
    "manda": "contenidof",
    "titora": "¿Cómo se desarrollan nuestras competencias sociales?",
    "titora2": "",
    "imagenf": "Competencias.png",
    "ora": "<p><strong>El comportamiento de las personas está determinado en gran medida por el ambiente en el que se desenvuelven</strong>; esto significa que aprendemos la mayor parte de nuestros repertorios conductuales, o lo que es lo mismo, nos adaptamos a las demandas del contexto.</p><p><strong>La competencia social no es una excepción, y tiene mucho de aprendida; </strong>a lo largo de la vida vamos aprendiendo y configurando nuestra forma de relacionarnos con los demás. En este aprendizaje hay dos variables fundamentales implicadas:</p><p>•  La propia conducta que se aprende (lo que las personas hacemos, pensamos, decimos, sentimos.)</p><p>•  La conducta de los demás, la reacción de los demás ante lo que hacemos</p><p>Hay <strong>tres formas de aprendizaje </strong>:</p><p>1) A través de las consecuencias del comportamiento : los comportamientos se aprenden en función de las consecuencias que tienen. Este tipo de aprendizaje sigue unas leyes, siendo las más importantes:</p><p>•  <strong>Toda conducta que tiene como consecuencia algo positivo para nosotros tiende a repetirse en el futuro </strong>. <strong>La consecuencia positiva puede ser material</strong>; pensemos en el caso de los niños que les dan caramelos por portarse bien. <strong>Pero lo habitual es que las consecuencias que mantienen nuestro comportamiento sean el reconocimiento socia</strong>l, la satisfacción interior, mantener a los amigos, hacer actividades acompañados, mantener el empleo.Gran parte de nuestro comportamiento social se explica por la consecuencias del mismo; <strong>¿Por qué escuchamos atentamente a los amigos? </strong>En parte porque nos interesa lo que cuentan, pero sin duda alguna también para que la relación perdure y nosotros podamos contarles cosas a ellos. Pero este mismo mecanismo es responsable de que mantengamos comportamientos que a la larga no son buenos; más adelante hablaremos del caso de las personas que suelen anteponer los deseos de los demás sobre los suyos; la consecuencia positiva de su comportamiento es evitar los conflictos.</p><p><strong>Una conducta que no obtiene ninguna recompensa tiende a desaparecer </strong>. Si llamamos persistentemente a una persona que nos interesa y no nos hace caso, lo más probable es que dejemos de hacerlo. Esta ley de aprendizaje explica en parte el mecanismo por el cual hay muchas personas que apenas cuentan con una red social: sin sus intentos de relacionarse no han obtenido respuesta, dejan de esforzarse en ello, no le encuentran sentido a seguir intentándolo.</p><p>En determinadas condiciones, las conductas que van seguidas de consecuencias aversivas para la persona tienden a desaparecer. Imaginemos a una madre que quiere conseguir que su hija llegue más temprano a casa. Cada vez que se lo pide la hija se pone furiosa y le grita, a veces incluso los vecinos llegan a oírla. Es probable que acabe dejando de pedírselo. Pensemos también en los niño/as. ¿Aprenderán a expresar agrado y afecto si no son correspondidos por ello?</p><p>2) Por observación: Muchos comportamientos se aprenden por observación, imitando lo que hacen los demás. En lo que a competencia social se refiere, esto es especialmente relevante en los niños/as. Un niño poco habilidoso socialmente casi con toda seguridad no haya sido expuesto a suficientes experiencias y modelos que le hayan enseñado a comportarse de una manera más adecuada. Sin embargo, si desde niños observamos a modelos que resuelven los conflictos sin agresividad, que expresan de manera adecuada emociones. es más probable que lo hagamos de adultos.</p><p>3) Por asociación de situaciones y de estímulos: cuando vivimos una situación desagradable, el simple hecho de exponernos a otras situaciones parecidas, con estímulos similares, por tanto, puede hacer que nos sintamos igual de mal que la primera vez. Una persona que haya sufrido un accidente de coche, puede llegar a ponerse nerviosa por el mero hecho de montarse de nuevo en un coche, aunque no esté arrancado. Este mismo mecanismo de aprendizaje se aplica a emociones positivas: contemplar una foto de nuestra pareja puede ponernos contentos, y llegar a casa después de trabajar puede tener de por sí un efecto relajante.</p><p>En muchos casos, no somos capaces de decir las cosas que queremos de manera adecuada porque nuestro nivel de ansiedad es muy alto en determinadas situaciones. No es que no seamos capaces de pensar un mensaje adecuado, sino que la ansiedad nos impide actuar como quisiéramos.</p>"
  },{
    "id": 6,
    "titulo": "¿Por qué a veces no nos comportamos de modo competente?",
    "imagen": "",
    "manda": "contenidof",
    "titora": "¿Por qué a veces no nos comportamos de modo competente?",
    "titora2": "",
    "imagenf": "14178947.png",
    "ora": "<p>En el punto anterior se ha explicado cómo las habilidades sociales se aprenden a través de varios mecanismos de aprendizaje, desde que somos muy pequeños. Es lógico pensar, por tanto, que las dificultades en la relación con los demás se deben a que el aprendizaje no ha sido el más adecuado. Se pueden dar diversas situaciones que explican las dificultades de las personas en competencia social:</p><p>•  <strong>Que no sepamos resolver una determinada situación de forma satisfactoria porque no hayamos aprendido a hacerlo </strong>. Por ejemplo, una persona puede no lograr defender sus propios derechos u opiniones en una reunión de trabajo por no haberlo hecho nunca antes, no haber recibido indicaciones de cómo hacerlo, o no haber visto a nadie hacerlo antes.</p><p>•  <strong>Que tengamos en nuestro repertorio conductual una o varias habilidades sociales, pero no sepamos cuándo utilizarlas </strong>para que la otra persona se muestre receptiva: las dificultades en las relaciones sociales radican en ocasiones en no saber buscar el momento adecuado. Pensemos, por ejemplo, en la expresión de sentimientos; si no lo hacemos en el momento adecuado, los demás pueden sentirse violentos o incómodos. Una crítica a un compañero de trabajo, o a nuestra pareja, llegará a mejor puerto si la hacemos cuando esas personas están receptivas (relajadas, de buen humor.) A veces el error lo cometemos por defecto: los demás nos envían señales de querer comunicarse con nosotros (una mirada, nos hacen preguntas, etc.) y no las interpretamos como interés hacia nosotros.</p><p>•  <strong>Que nos pongamos excesivamente nerviosos en determinadas situaciones de interacción social </strong>y eso nos impida pensar y actuar como quisiéramos. La ansiedad en las relaciones sociales es un problema para muchas personas; la ansiedad suele ser situacional, es decir, generalmente nos ponemos nerviosos/as en unas situaciones y no en otras. Para muchas personas el nivel de activación se eleva muchísimo cuando tienen que hablar con un superior en el trabajo, y sin embargo, no les supone ningún problema relacionarse con sus amigos. Aprender a relajarse, pues, es la solución más adecuada para algunas personas que se encuentran con dificultades de relación social.</p><p>•  <strong>Que no estemos motivados para comportarnos de otra manera </strong>, porque no sean reforzantes para nosotros las relaciones interpersonales. Generalmente esta cuestión no es del todo cierta; salvo en excepciones, cercanas a la psicopatología, las personas siempre deseamos mantener uno o varios vínculos. La falta de motivación suele ser selectiva; pensemos en jóvenes que tienen verdaderos problemas de relación con sus familias; es posible que con sus amigos sí que traten de mantener una comunicación fluida, aunque sea con sus propios códigos y estilo.</p><p>•  <strong>Que dispongamos de un sistema de creencias erróneas acerca de la competencia social y/o acerca de nuestros derechos </strong>: algunos ejemplos de ideas incorrectas que suelen estar relacionadas con las dificultades de relación son:</p><p>•  \"Yo no valgo para pedir favores\"</p><p>•  \"Los jefes nunca hacen caso\"</p><p>•  \"No suelo caer bien. No merece la pena que trate de conocer gente nueva en esa fiesta\"</p><p>•  \"No debería equivocarme, así no tendría que pedir tantas disculpas\"</p><p>•  \"Es absurdo que esté sintiendo esto\"</p><p>•  \"Las personas no cambian; cada uno dice las cosas a su manera\"</p>"
  },{
    "id": 7,
    "titulo": "Definicion de habilidades sociales",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Definicion de habilidades sociales",
    "titora2": "",
    "imagenf": "ico_social_g.png",
    "ora": "<p>Para definir qué es la conducta socialmente habilidosa, nos podemos basar en:</p><p>•  Contenido : ¿Qué es lo que se expresa? Sentimientos, deseos, necesidades, quejas.</p><p>•  Consecuencias : ¿Qué es lo que se consigue gracias a la conducta socialmente habilidosa?</p><p>Las numerosas definiciones que han ido aportando los distintos expertos han tratado de delimitar los contenidos, las consecuencias, o bien ambos aspectos de la conducta socialmente habilidosa.</p><p>Algunas de estas definiciones son:</p><p>•  Rimm, 1974: <em>\"Conducta interpersonal que implica la honesta y relativamente directa expresión de sentimientos\"</em></p><p>•  Alberti y Emmons, 1978: <em>\" Conducta que permite a una persona actuar según sus intereses más importantes, defenderse sin ansiedad inapropiada, expresar cómodamente sentimientos honestos o ejercer los derechos personales sin negar los derechos de los demás\"</em></p><p>•  Mc Donald, 1978: <em>\"Expresión manifiesta de las preferencias (por medio de palabras o acciones) de una manera tal que haga que los otros las tomen en cuenta.</em></p><p>•  Kelly, 1982: <em>\"Conjunto de conductas identificables y aprendidas que emplean los individuos en las situaciones interpersonales para obtener o mantener el reforzamiento de su ambiente\"</em></p><p>La experiencia nos dice que <strong>la conducta socialmente habilidosa debe definirse tanto por los objetivos o fines que persigue </strong>,<strong>como por las consecuencias </strong>de la misma. Lo veremos más claro con un ejemplo:</p><p><em>\"Marta quiere que su compañero de despacho mantenga más ordenado el mueble que comparte con él, porque ya le ha ocurrido en varias ocasiones que no ha encontrado con facilidad los documentos o materiales de oficina que necesitaba. Está preocupada por la forma de decírselo, no quiere que se moleste. Para ella es importante que su compañero acceda a su petición, pero también lo es, ya que tienen que trabajar juntos muchas horas al día, que su relación siga siendo buena\"</em></p><p>Esta situación de la vida cotidiana ejemplifica que es importante lograr nuestros objetivos, pero también lo es que contemos con un buen clima en nuestras relaciones sociales.</p><p>Por tanto, una buena definición de habilidades sociales sería aquella que contempla ambos aspectos. Lo intentan plasmar así los siguientes autores, que definen la conducta socialmente habilidosa de la siguiente manera:</p><p>Phillips, 1978: <em>\"Grado en que una persona se puede comunicar con los demás de manera que satisfaga los propios derechos, necesidades, placeres u obligaciones hasta un grado razonable sin dañar los derechos, necesidades, placeres u obligaciones similares de la otra persona y los comparta con los demás en un intercambio libre y abierto\"</em></p><p>Caballo, 1986: <em>\"Conjunto de conductas emitidas por un individuo en un contexto interpersonal que expresa los sentimientos, actitudes, deseos, opiniones o derechos de ese individuo de un modo adecuado a la situación, respetando esas conductas en los demás, y que generalmente resuelve los problemas inmediatos de la situación, mientras minimiza la probabilidad de futuros problemas\"</em></p>"
  },{
    "id": 8,
    "titulo": "Conducta socialmente habilidosa",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Conducta socialmente habilidosa",
    "titora2": "",
    "imagenf": "codigo-conducta-icert.png",
    "ora": "<p>•  <em>Expresa sentimientos, actitudes, deseos, opiniones, derechos, placeres. </em>: el abanico de cosas que podemos necesitar expresar en un momento determinado es muy amplio. Generalmente a las personas nos cuestan más unos aspectos que otros. Cuando nos proponemos mejorar nuestro nivel de competencia social, es conveniente dedicar un tiempo a la auto-evaluación, para saber qué tipo de contenidos son más difíciles de comunicar; expresar nuestros sentimientos, hacer valer nuestros derechos..</p><p>•  <em>De un modo adecuado a la situación </em>: la comunicación no se puede separar del contexto donde tiene lugar. No es lo mismo hablar en una reunión de amigos que en una de trabajo, por ejemplo. Cada situación requiere una entonación, un vocabulario y unas expresiones diferentes, aunque el objetivo que se persiga sea el mismo. La comunicación eficaz es aquella en la que somos naturales.</p><p>•  <em>Respeta a los demás </em>: la competencia social debe partir de que los derechos son comunes a todos; por lo tanto en una situación de comunicación hay que aceptar el hecho de que los demás también piensan, sienten, exigen, desean.</p><p>•  <em>Generalmente resuelve los problemas inmediatos: </em>no siempre logramos lo que queremos, pese a que nos hayamos expresado claramente y a que no herir o molestar a la otra persona haya sido una prioridad para nosotros. Esa en una posibilidad que tenemos que asumir; una cosa es ser habilidoso socialmente y otra es controlar las reacciones de los demás. Este no es motivo para abandonar nuestro propósito de mejorar en nuestra forma de comunicarnos, como veremos más adelante. A la larga, nuestra red de apoyo social será de mejor calidad.</p><p>•  <em>Minimiza la probabilidad de futuros problemas: </em>cuando somos capaces de forma reiterada de comunicarnos y la vez de cuidar las relaciones, es probable que en el futuro tengamos menos situaciones de conflicto con los demás. Si las personas con las que nos relacionamos perciben que somos claros, honestos y respetuosos, es más probables que en el futuro se comporten de la misma manera con nosotros, o, al menos, no de forma hostil.</p>"
  },{
    "id": 9,
    "titulo": "Componentes de la conducta social",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Componentes de la conducta social",
    "titora2": "",
    "imagenf": "connect-icon.png",
    "ora": "<p>Cuando nos relacionamos con los demás, lo que comunicamos no se compone exclusivamente de las palabras. Imaginemos que un compañero de trabajo al que le pedimos ayuda nos responde:</p><p><em>\"Ahora no puedo; espérate un momento\"</em></p><p>Nuestra reacción será muy diferente si estas palabras nos las dice gritando, con un gesto brusco de manos, y con una mirada de enfado, o bien con un tono de voz tranquilo, con una sonrisa y mientras que nuestro compañero nos aprieta suavemente el hombro.</p><p>Si nos ponemos en la situación del emisor, seguro que podemos recordar situaciones en las que nuestras palabras no han sentado bien a los demás, aunque a nosotros el contenido nos haya parecido correcto; quizás fueron esos elementos no verbales los que \"se comunicaron\" por nosotros.</p><p><strong>Las habilidades sociales podemos conceptualizarlas de dos maneras:</strong></p><p>•  <strong>De forma global o molar </strong>: desde esta óptica se considera el comportamiento de forma general; se habla entonces de la habilidad de pedir un favor, de iniciar y mantener una conversación, de rechazar una petición.</p><p>•  <strong>De forma molecular </strong>: este punto de vista supone \"desmenuzar\" el comportamiento en diferentes componentes; por ejemplo, pedir un favor supone utilizar una serie de palabras, del tipo \"¿Te puedo pedir un favor?\", con un tono de voz determinado (no se suele pedir favores dando voces), mirando a los ojos, y buscando el momento más adecuado, para tener más probabilidades de que nos hagan caso.</p><p><strong>Cuando queremos mejorar nuestras habilidades sociales lo que debemos hacer es analizar esos componentes para poder mejorarlos </strong>; así es más fácil cambiar nuestro propio comportamiento,</p><p>Centrándonos en aspectos concretos, y no en generalidades.</p><p>Pensemos por un momento en una persona que se propone el objetivo \"tengo que mostrarme más seguro cuando hable con mi encargado\".</p><p>Tendrá más posibilidades de éxito si hace un análisis de los componentes del comportamiento \"ser más seguro\". Esto significa hablar con un tono de voz más firme, mirar a los ojos, decir las cosas sin rodeos, etc. A esta persona le será más fácil plantearse objetivos concretos del tipo \"hoy voy a mirar a los ojos del encargado cuando hable con él\".</p><p>Los componentes de las habilidades sociales son:</p><p>•  <strong>Componentes verbales: </strong>hacen referencia al contenido de la conversación, que es la herramienta que generalmente utilizamos las personas para relacionarnos con los demás.</p><p>•  <strong>Componentes paralingüísticos: </strong>bajo este término se engloban aspectos como el tono de voz, la fluidez y la velocidad del habla, que modulan el contenido.</p><p>•  <strong>Componentes no verbales </strong>: variables como la expresión facial, la mirada, los gestos, la distancia interpersonal. son comunicativas en sí mismas, y a la vez cambian y/o matizan el contenido de un mensaje.</p>"
  },{
    "id": 10,
    "titulo": "Componentes no verbales",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Componentes no verbales",
    "titora2": "",
    "imagenf": "posturas.png",
    "ora": "<p><strong>Decíamos anteriormente que las componentes no verbales son la mirada, los gestos, la expresión facial, la apariencia física..</strong>. Estas variables tienen su propio valor comunicativo. Incluso de manera inevitable; así, por ejemplo, la mirada que estamos utilizando en un momento determinado dice algo de nuestro estado: mirar a la barbilla de nuestro interlocutor en vez de a sus ojos hará que éste piense que somos tímidos, que estamos nerviosos, o que tenemos cierto temor.</p><p>Las variables no verbales de la comunicación <strong>acompañan al contenido verbal de dos maneras posibles </strong>:</p><p>•  Acompañando y/o enfatizando el mensaje verbal : ambos códigos van en consonancia. Un ejemplo de esta situación tendría lugar cuando, por ejemplo, decimos la expresión <em>\"esto es muy importante\" </em>, y la acompañamos con un movimiento de manos; el efecto es más convincente, sin duda.</p><p>•  Contradiciendo el mensaje verbal : cuando el código visual y el verbal no van en consonancia, solemos darle más credibilidad a la información visual; recordemos la típica situación en la que un niño pequeño nos dice que ha hecho los deberes, mirando al suelo y con un ligero rubor de mejillas. ¿Le hemos creído?</p><p>Los componentes no verbales de la comunicación son la <strong>base de las primeras impresiones </strong>que nos formamos de los demás, que tardan solamente unos segundos en producirse. Además, no somos conscientes de todos los elementos en los que nos basamos exactamente para crearnos una primera impresión de alguien incluso sin que nos hable. ¿Por qué decimos que alguien es seguro de sí mismo? ¿Por la ropa que lleva? ¿Por la manera de moverse? ¿Porque sonríe mucho?</p><p>Cada persona utilizamos criterios diferentes, aunque todos coincidimos en que muchos de ellos son inconscientes; es decir, no sabemos en qué nos hemos basado para formarnos una impresión de alguien en unos pocos segundos. Es más,<strong>algunas de las señales no verbales que nos llegan de un interlocutor lo hacen de manera inconsciente; </strong>un ejemplo de señal de la que nos somos conscientes prácticamente es de la dilatación pupila de nuestro interlocutor.</p><p>Esta variable se ha demostrado que es reflejo del interés que sentimos hacia algo. Las pupilas se contraen si sentimos rechazo hacia algo, y se dilatan si sentimos atracción. Varios experimentos avalan el hecho de que se juzga más atractiva la foto de un persona con las pupilas dilatadas que cuando están contraídas.</p><p>Está claro que todas las señales no verbales que emitimos no son tan difíciles de controlar como la dilatación pupilar. Pero la experiencia clínica apunta al hecho de <strong>las mayores dificultades de las personas a la hora de mejorar su competencia social radica en el control de los aspectos no verbales de la comunicación </strong>. No es tan importante el \"qué decir\" sino el \"cómo decirlo\".</p><p>La investigación ha puesto de manifiesto un fenómeno muy curioso: solemos acabar provocando en lo demás el mismo tipo de comportamiento no verbal que nosotros mismos emitimos. Es decir, la forma de comportarnos de los demás, en parte viene provocada por nuestra propia influencia.</p><p>También es importante conocer el hecho de que tanto las expresiones faciales como los gestos están <strong>mediatizados culturalmente </strong>. Así, por ejemplo, levantar el pulgar hacia arriba lo hacen las personas que practican autostop de muchos países; si embargo, utilizar ese gesto en Grecia se consideraría como una gran ofensa.</p>"
  },{
    "id": 11,
    "titulo": "Componentes no verbales de la comunicación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Componentes no verbales de la comunicación",
    "titora2": "",
    "imagenf": "otro.png",
    "ora": "<p>Veamos a continuación en detalle diferentes componentes moleculares no verbales de la comunicación, con el objetivo de ser más conscientes de su importancia comunicativa y poder trabajar para controlarlos mejor en la medida de lo posible:</p><p>•  Mirada</p><p>•  Expresiones faciales</p><p>•  Sonrisa</p><p>•  Postura/orientación corporal</p><p>•  Gestos</p><p>•  Distancia interpersonal</p><p>•  Contacto físico</p><p>•  Apariencia personal</p><p>La mirada</p><p>Varios estudios avalan el hecho de que <strong>las personas socialmente competentes suelen mirar a la mitad superior de la cara </strong>del interlocutor, incluyendo a los ojos. Es frecuente el hecho de que la persona que mira más, provoca más respuesta comunicativa en los otros.</p><p>Generalmente <strong>se mira más cuando se está escuchando </strong>(74% del tiempo) que cuando se habla (40%); esto es porque la mirada sirve para acompañar el discurso; así, una pausa en nuestro monólogo puede verse acompañada de un desvío momentáneo de la mirada. En las situaciones en las que estamos hablando con más de una persona, debemos mirarles a todas.</p><p>Cuando estamos escuchando, <strong>no mirar puede ser interpretado como falta de interés, distracción, prisa </strong>. En general supone una invitación al otro para que deje de hablar.</p><p><strong>Que se produzca el contacto ocular, es por tanto, importante, y satisfactorio en la mayor parte de los casos </strong>. La duración del mismo dependerá de otras variables, como la relación que exista entre las personas. Los enamorados se miran durante más tiempo a los ojos que los compañeros de trabajo, por ejemplo.</p><p>La <strong>mirada dice mucho de las actitudes y los sentimientos de las personas. </strong>Mirar a los ojos con mucha intensidad durante un tiempo sostenido puede ser interpretado en ocasiones como un signo de hostilidad. Por el contrario, la evitación de la mirada se interpreta como signo de tristeza, de vergüenza, de timidez, de falta de confianza.</p><p>En general, los seres humanos utilizamos, consciente o inconscientemente, el recurso comunicativo de la mirada cuando:</p><p>•  Nos interesan las reacciones que tiene el interlocutor, su opinión, sus emociones, sus reacciones, etc.</p><p>•  Estamos interesados en la otra persona, nos gusta y nos sentimos atraídos por ella</p><p>•  Poseemos un estatus superior; así, suele ocurrir que los jefes miran más a los ojos de sus subordinados, que éstos a sus superiores</p><p>•  Somos extravertidos</p><p>•  Estamos escuchando</p><p>•  Pertenecemos a una cultura que concede valor al contacto visual</p><p>•  Estamos situados lejos de la otra persona.</p><p>•  Sentimos necesidad de ser aceptados</p><p>Y es menos probable que miremos a los ojos cuando:</p><p>•  La distancia física con la otra persona es muy corta</p><p>•  Hablamos de temas que nos resultan difíciles, o muy íntimos</p><p>•  No nos interesa la otra persona, o nos cae mal</p><p>•  Somos introvertidos</p><p>•  Nos sentimos confusos, tristes, avergonzados, o inferiores a la otra persona</p><p>•  Queremos ocultar algo</p><p>•  Pertenecemos a una cultura que castiga la mirada directa</p><p>•  No nos interesa ser aceptados por la otra persona</p><p>Estas variables no deben ser entendidas como la causa de la mirada o de ausencia de la misma; ya mencionamos anteriormente que el comportamiento social es situacional; y en cada situación interactúan muchas variables externas e internas, para dar lugar a un comportamiento determinado; es por tanto la combinación concreta de variables la que determinará el resultado final, y en este caso, el hecho de mirar más o menos.</p><p>Pero <strong>conocer estas generalidades sobre la mirada nos puede servir para analizar nuestro propio comportamiento y tratar de mejorar aquellos aspectos que mejoren nuestra competencia social </strong>; ya sabemos, por ejemplo, que si queremos comunicar a alguien que nos interesa, mirarle a los ojos durante la conversación nos estará ayudando a hacerlo.</p>"
  },{
    "id": 12,
    "titulo": "Expresiones Faciales",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Expresiones Faciales",
    "titora2": "",
    "imagenf": "expresiones-faciales.png",
    "ora": "<p>Las <strong>expresiones de la cara son probablemente la variable que más observamos para obtener información de las emociones de nuestros interlocutores </strong>; si bien es cierto que tenemos un elevado control sobre nuestra expresividad facial, parece demostrado que, cuando una persona está utilizando una expresión facial no acorde con su verdadero estado de ánimo, en su cara aparecen durante breves momentos señales de la emoción verdadera, que a menudo pasan desapercibidas para los demás.</p><p>La expresividad facial cumple las siguientes funciones:</p><p>•  <strong>Indicar emociones </strong>: diversos estudios transculturales han puesto en evidencia que existen seis <strong>emociones básicas </strong>:</p><p>•  alegría</p><p>•  sorpresa</p><p>•  tristeza</p><p>•  miedo</p><p>•  ira</p><p>•  asco/desprecio</p><p>Las expresiones faciales de estas emociones son <strong>comunes a todas las culturas, e innatas </strong>, es decir, nacemos con la capacidad de emitirlas, no nos tienen que enseñar a hacerlo.</p><p>Las <strong>diferencias entre culturas radican en </strong>dos aspectos:</p><p>•  El desencadenante de la emoción : lo que hace sentir alegría, sorpresa, etc., es muy diferente en las distintas culturas del planeta.</p><p>•  Intensidad de la emoción : hay culturas que favorecen más la expresividad que otras.</p><p>Las emociones se pueden fingir; aunque ya hemos comentado anteriormente que la emoción verdadera aparece reflejada en el rostro aunque sea durante unos segundos; además hay otros indicadores de las emociones, tales como la postura corporal, o los gestos, además de variables incontrolables, como el sudor de las sienes y de las palmas de las manos que aparece cuando estamos nerviosos, aunque nuestra cara diga lo contrario.</p><p>•  <strong>Proporcionar retroalimentación </strong>: aprenderemos más adelante la importancia que tiene darle a entender a la otra persona que la estamos escuchando, que atendemos a lo que nos cuenta. Una forma de indicárselo puede ser utilizando expresiones faciales acorde con el contenido; poner cara de sorpresa cuando el mensaje es muy llamativo, o de seriedad cuando el relato así lo requiera, por ejemplo. Utilizando expresiones faciales no interrumpimos a la persona que habla y a la vez le estamos dando un mensaje.</p><p>•  <strong>Expresar actitudes hacia los demás, o hacia la situación </strong>: Una imagen vale más que mil palabras, y en muchos casos ver la cara de alguien nos indica si siente atracción o repulsión hacia algo o hacia alguien, si necesidad de palabras.</p><p>•  <strong>Proporcionar más expresividad al contenido verbal: </strong>suelen ser valoradas como mejor comunicadores aquellos que acompañan sus palabras de expresiones faciales acordes con el contenido.</p>"
  },{
    "id": 13,
    "titulo": "La sonrisa",
    "imagen": "",
    "manda": "contenidof",
    "titora": "La sonrisa",
    "titora2": "",
    "imagenf": "33550.png",
    "ora": "<p>En general, la sonrisa es el signo característico de las emociones positivas y agradables, aunque no siempre es así. La sonrisa tiene un elevado valor comunicativo, debido a que se puede utilizar con muchos objetivos.</p><p>Evidentemente, la forma de sonreír cambiará en función de la función que tenga. Cambiará la intensidad, la latencia (tiempo que tarda en aparecer), la duración, y el tiempo que tarda en desaparecer completamente Las <strong>diversas utilidades </strong>de la sonrisa son:</p><p>•  Regular una conversación : sonreír es una manera de iniciar una conversación, de preparar para la propia intervención o bien de invitar a la otra persona a que comience a hablar. Mientras se habla, la sonrisa indica a la otra persona que le comprendemos, que estamos de acuerdo con lo que nos dice. Finalmente, acabar una conversación con una sonrisa puede ser una buena forma de hacer sentirse bien a la otra persona, y de dejar un buen recuerdo para el próximo encentro.</p><p>•  Gesto de cortesía , al dar la mano, al despedirse, etc.</p><p>•  Expresar emociones positivas : alegría, placer, diversión, excitación, alivio</p><p>•  Enmascarar emociones negativas , como ira, tristeza, enfado, disgusto o miedo.</p><p>•  Expresar turbación o vergüenza</p><p>•  Coquetear</p><p>Parece demostrado que es realmente difícil igualar una sonrisa unida a emociones positivas con la que se utiliza para enmascarar emociones negativas. La causa es el grado de control voluntario que tenemos sobre los diferentes músculos que movemos cuando sonreímos.</p><p>El músculo cigomático mayor, que se extiende desde los pómulos a la comisura de los labios si puede ser controlado a voluntad. Sin embargo, el músculo orbicular, que rodea el ojo, no puede ser controlado en toda su extensión de forma voluntaria.</p><p>Varios experimentos demuestran que ese músculo se contrae completamente cuando la sonrisa es sincera, es decir, responde a una emoción positiva de verdad. Esta es la causa de que las personas notemos diferencias entre una sonrisa verdadera y otra forzada.</p>"
  },{
    "id": 14,
    "titulo": "Postura corporal",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Postura corporal",
    "titora2": "",
    "imagenf": "boneco5-300x194.png",
    "ora": "<p>La postura de nuestro cuerpo cuando nos comunicamos, puede ser tanto o más comunicativa que el propio contenido verbal. Si nos centramos en este valor comunicativo de emociones y actitudes, podríamos diferenciar varios tipos de posturas, atendiendo a lo que expresan. Algunas de ellas son:</p><p>•  Acercamiento : la inclinación hacia delante del cuerpo es señal de que estamos prestando atención y que nos interesa lo que nos dice la otra persona. También lo es el hecho de que los brazos y piernas no se crucen, así como las manos extendidas hacia el interlocutor.</p><p>•  Retirada : cuando una situación comunicativa no nos interesa, volvemos el cuerpo hacia atrás, o incluso lo retiramos.</p><p>•  Expansión : el cuerpo está erguido, el tronco recto, incluso ligeramente echado hacia atrás, hombros subidos, y cabeza erguida; es la postura del orgullo, de la arrogancia, incluso del desprecio a los demás. Esta postura se puede ver reforzada colocando las manos entrelazadas en la nuca.</p><p>•  Contracción : el cuerpo está retraído sobre sí mismo (hombros hundidos, cabeza inclinada hacia abajo, pecho hundido, brazos que cuelgan.); es una postura reflejo de depresión, estado de ánimo bajo, retraimiento y/o inseguridad.</p><p>•  Ira : cuando estamos furiosos tendemos a inclinar el cuerpo hacia delante y a apretar los puños.</p><p>Son muchos los expertos que han tratado de clasificar las diversas posturas en función de su valor comunicativo. En cualquier cado, siempre debemos tener presente que las conclusiones acerca de lo que nos transmiten los demás se obtienen teniendo en cuenta el conjunto de todos los canales de información, verbales, y no verbales, así como el contexto donde está teniendo lugar el episodio comunicativo.</p><p>Además, utilizar una postura corporal correcta nos puede servir para ser más convincentes y mejores comunicadores si sirve para acompañar al habla. Un cambio de postura puede llamar la atención del interlocutor e indicar que se va a cambiar de tema, o que se quiere darle mucho énfasis a lo que se va a decir, o bien para tomar o ceder la palabra.</p>"
  },{
    "id": 15,
    "titulo": "Movimientos del cuerpo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Orientación corporal movimientos del cuerpo",
    "titora2": "",
    "imagenf": "dreamsthreemen.png",
    "ora": "<p>La orientación del cuerpo se define como el <strong>grado de desviación de las piernas y los hombros con respecto a la otra persona </strong>. Hablar cara a cara, con los cuerpos frente a frente, es señal de intimidad, o de no querer ser interrumpidos.</p><p>La orientación frontal, pero ligeramente modificada hacia el lado, facilita la interrupción intermitente del contacto ocular. Si la orientación del cuerpo se desvía bastante, puede ser señal de frialdad, y de falta de interés en mantener la conversación. <strong>Sin embargo, en un contexto como una fiesta, o una reunión, el hecho de que dos personas se coloquen formando un ángulo de más de noventa grados, es señal de invitación a otras personas para que se incorporen a la conversación.</strong></p><p>Gestos/movimientos del cuerpo</p><p>Un gesto se define como una <strong>acción breve no verbal que realiza la persona </strong>(por ejemplo, posarse el dedo índice sobre los labios) <strong>para que sea percibido por uno o más interlocutores, y que tiene como objetivo proporcionar algún tipo de información </strong>(en este caso, que deseamos que haya silencio)</p><p>Los gestos más usuales de la comunicación cotidiana se realizan con las manos, y con la cara. Están muy unidos a la cultura, aunque algunos de ellos son compartidos por muchos países, seguramente no podemos hablar de gestos universales.</p><p><strong>Otro tipo de movimientos que solemos emplear al hablar no tienen un significado concreto, y se suelen hacer de forma involuntaria </strong>; un ejemplo sería el juguetear con nuestro anillo mientras charlamos.</p><p>Las palabras y los gestos pueden estar en consonancia, como en el ejemplo anteriormente citado, o pueden proporcionar información contraria. Así sería en el caso en el que afirmamos que estamos muy tranquilos, pero a la vez nos comemos las uñas.</p><p>Generalmente <strong>los expertos suelen recomendar la utilización de gestos, no excesiva, y acorde con el contenido verbal </strong>, ya que proporcionan mayor expresividad, característica que los interlocutores suelen valorar positivamente.</p><p>Algunos gestos son más fáciles de controlar que otros. En general, cuando hablamos, <strong>le hacemos más caso a las expresiones faciales, y somos cada vez menos conscientes de nuestros movimientos conforme nos alejamos de la cabeza </strong>. Esto significa que los movimientos y la postura de esas zonas alejadas, como los pies, son los que más fiables a la hora de \"hablarnos\" del verdadero estado emocional de alguien.Si ordenamos las conductas en función de su credibilidad, este sería el resultado (de mayor a menor credibilidad)</p><p>•  Señales involuntarias, autónomas : son conductas que cuesta mucho controlar, como por ejemplo los temblores, o el tembleque de piernas</p><p>•  Señales con las piernas y los pies : los movimientos de piernas y de los pies delatan en muchas ocasiones lo que verdaderamente siente nuestro interlocutor. ¿Nos creeríamos que alguien nos diga que está muy tranquilo y pasándoselo bien con nosotros si no para de mover la pierna de arriba abajo sin parar?</p><p>•  Postura corporal , de la cual hemos hablado en el apartado anterior</p><p>•  Gestos con las manos que no son conocidos , que no tienen una identidad como tal: moverse el anillo, frotar las manos contra un tejido, juguetear con un objeto pequeño entre los dedos</p><p>•  Gestos con las manos identificados como tales , como subir el pulgar hacia arriba, o formar un círculo con el pulgar y el índice. Estos gestos son fácilmente controlables de forma voluntaria.</p><p>•  Expresiones faciales , de las cuales hemos hablado anteriormente. Es fácil fingir una expresión facial acorde con el mensaje verbal, aunque los buenos observadores pueden notar pequeñas señales en la cara que desmientan la primera impresión, como un pequeño movimiento de cejas, o de labios, por ejemplo.</p><p>•  Verbalizaciones : el último lugar en la escala de sinceridad lo ocupan las palabras.</p>"
  },{
    "id": 16,
    "titulo": "Gestos con las manos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Gestos con las manos",
    "titora2": "",
    "imagenf": "gestosmanos.png",
    "ora": "<p>La forma de mover las manos que tiene una persona es función de su cultura, edad, sexo, estado de ánimo, nivel de fatiga.<strong>Generalmente las personas socialmente habilidosas gesticulan con sus manos más que las que no lo son, aunque sin excederse </strong>, ya que sólo lo hacen durante un 10% del tiempo de la conversación total.</p><p><strong>Los expertos recomiendan utilizar las manos para acompañar las palabras </strong>, y así transmitir sensación de franqueza y seguridad. Pero tampoco debemos mover tanto las manos como para desviar la atención de nuestro interlocutor. Un ejemplo de situación en la que los gestos acompañan al contenido verbal, tendría lugar si acompañamos la expresión <em>\"No podía más con aquella situación\" </em>, con un movimiento de ambas manos en dirección contraria.</p><p>Pero <strong>los gestos con las manos también pueden servir para ilustrar nuestras emociones y actitudes </strong>. Veamos algunos gestos y la emoción o actitud que en muchos casos suelen tener asociados, siempre en función del contexto:</p><p>•  Colocarse la mano sobre el pecho: sinceridad</p><p>•  Juntar la punta de los dedos de ambas manos: confianza en uno mismo</p><p>•  Manos muy apretadas, tensas, o que juguetean con cualquier objeto: nerviosismo</p><p>•  Tocarse la barbilla: actitud pensativa, de toma de decisiones.</p><p>Movimientos con las piernas y los pies</p><p>Los <strong>movimientos que se asocian a tensión </strong>son:</p><p>•  Oscilaciones rítmicas arriba-abajo del pie</p><p>•  Apretar con fuerza las piernas entre sí</p><p>•  Cambios muy frecuentes en la posición de las piernas (cruzarlas sobre un lado, luego sobre otro, estirarlas.)</p><p>Lo ideal es que las piernas estén en <strong>posición relajada </strong>. En función del contexto, se puede recomendar alguna postura concreta. Así, por ejemplo, durante las <strong>entrevistas </strong>de trabajo no se suele recomendar que se crucen las piernas; se podría interpretar, dependiendo de otras variables presentes, como un gesto de excesiva informalidad, o bien, por el contrario, como actitud defensiva. La posición ideal para una conversación formal es aquella en la que la pantorrilla y el muslo forman un ángulo de noventa grados.</p>"
  },{
    "id": 17,
    "titulo": "Gestos con la cabeza",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Gestos con la cabeza",
    "titora2": "",
    "imagenf": "cabeza.png",
    "ora": "<p>Los movimientos de la cabeza, como todos, varían en función de la cultura. Quizás la excepción sea el gesto de afirmación y de negación, que aparecen incluso en personas ciegas de nacimiento. El signo de afirmación, suele ser utilizado además de para afirmar, como una muestra de escucha activa, es decir, de que se está escuchando con interés a la otra persona. Pero la utilización excesiva puede dar sensación al otro de que se quiere acabar la conversación pronto.</p><p><strong>Durante una conversación la cabeza debe moverse acompañando exclusivamente a la mirada, de una manera discreta y suave, para evitar distracciones y dar sensación de incomodidad.</strong></p><p>Distancia interpersonal</p><p><strong>El espacio personal es el espacio cuya invasión nos provoca malestar. Por ello, tratamos de mantener una distancia mínima con los demás, la distancia interpersonal </strong>. No cabe duda de que las personas necesitamos un espacio alrededor nuestra para sentirnos bien, que cambiará en función de la situación, de nuestro estado de ánimo, de la cultura de procedencia, del tipo de personas que nos rodean. <strong>Cada situación conlleva una distancia mínima </strong>cuyo acortamiento nos hace sentirnos incómodos y que tratamos de defender de diversas maneras.</p><p>Por lo tanto, es <strong>deseable que nos demos cuenta de las señales verbales o no verbales que nos mandan los demás cuando vulneramos su espacio personal </strong>.</p><p>Cuando las personas necesitan mayor autonomía, protegerse de la comunicación, así como liberarse emocionalmente, pueden optar por retirarse de los demás y así incrementar su distancia interpersonal</p><p>Ya hemos mencionado que las diferencias culturales en lo que se refiere a espacio personal son muy variadas. Los árabes necesitan por lo general menos espacio personal que los latinos, y éstos menos que los ingleses y los estadounidenses. También hay diferencias de género: las mujeres, por lo general, se aproximan a los demás más que los hombres; y también ocurre lo contrario, la gente se acerca más a las mujeres que a los hombres. Es posible que estas diferencias también se deban a la cultura, a los roles diferentes que se asignan a cada género.</p><p>Pese a la gran variedad en la delimitación del espacio personal,<strong>los expertos suelen dividir el espacio en cuatro zonas con respecto a una persona:</strong></p><p>•  <strong>Zona íntima (15-45 cm): </strong>esta zona es la que las personas cuidamos con mayor persistencia, como una propiedad privada. Es el espacio al que pueden acceder las personas con la que tenemos una relación muy íntima y de afectividad. El contacto corporal es fácil, el tono de voz se puede bajar sin problemas para seguir siendo audible, y nos llegan otras sensaciones como el olor o el calor que desprende la persona. Sin embargo, la visión completa del interlocutor se dificulta debido a la cercanía.</p><p>•  <strong>Zona personal (46 cm - 1,20 m): </strong>es la distancia que se guarda en relaciones cercanas, aunque no íntimas (compañeros de trabajo, reuniones sociales, fiestas.) Es una distancia en la que también es fácil el contacto corporal, pero se ve mejor al interlocutor, perdiendo influencia otros sentidos.</p><p>•  <strong>Zona social (1,21 cm- 3,6 m): </strong>esta distancia es la que solemos mantener cuando nos relacionamos con personas que no conocemos, extraños; en definitiva, la que empleamos en relaciones impersonales. Suele requerir un mayor volumen de voz.</p><p>•  <strong>Zona pública (más de 3,6 m): </strong>este espacio es el que se extiende hasta el límite de lo visible y lo audible. Es el de las ocasiones públicas, y los actos formales.</p>"
  },{
    "id": 18,
    "titulo": "El contacto físico y la apariencia personal",
    "imagen": "",
    "manda": "contenidof",
    "titora": "El contacto físico y la apariencia personal",
    "titora2": "",
    "imagenf": "gente.png",
    "ora": "<p>El contacto físico que se utiliza en las conversaciones cambia muchísimo en función del contexto en el que tenga lugar, la edad de los interlocutores (a los niños, por ejemplo, se les suele tocar más), y fundamentalmente de la relación que tengan las personas. <strong>Utilizar el tacto durante las interacciones sociales cumple dos funciones:</strong></p><p>•  Es una manera <strong>de dar a conocer actitudes y emociones </strong>: a través del tacto informamos de que sentimos afecto, amor, cordialidad, solidaridad. Tocar es señal de expresividad y de extraversión. En algunos casos, es además indicativo de diferencia de estatus, cuando el contacto físico es unidireccional.</p><p>•  Es una señal que regula <strong>la interacción social </strong>: es el caso de los saludos, las despedidas, las felicitaciones o los gestos habituales de cortesía como ponerle el abrigo a una mujer.</p><p><strong>La utilización del contacto físico como un recurso comunicativo se suele utilizar más en unas situaciones que en otras </strong>:</p><p>•  Cuando damos consejo, más que cuando lo pedimos</p><p>•  Al dar una orden, más que cuando la recibimos</p><p>•  Al pedir un favor, frente al hecho de aceptarlo</p><p>•  Al intentar persuadir de algo, más que cuando estamos siendo persuadidos</p><p>•  En conversaciones sobre temas emotivos y profundos</p><p>•  En ambientes distendidos, como fiestas, conciertos, etc.</p><p>•  Cuando tratamos de transmitir estado de excitación, más que cuando estamos del lado de la persona que escucha</p><p>•  Cuando recibimos mensajes de preocupación, más que cuando somos nosotros los que transmitimos preocupación.</p><p>Hay <strong>enormes variaciones culturales </strong>en lo que se refiere a la cantidad y el tipo de contacto físico que se da en las interacciones sociales. Y también se ha demostrado que existen<strong>diferencias de género: </strong>en general, los hombres suelen tocar más a las mujeres que éstas a los hombres.</p><p>Tal y como mencionábamos en el caso del espacio personal,<strong>debemos estar atentos a las señales de agrado o desagrado</strong>que nos mandan los demás en relación a nuestra forma de expresarnos utilizando el contacto físico.</p><p>Apariencia personal</p><p>El aspecto exterior de las personas cuenta con una serie de características que en principio no son modificables (excepto por el uso de la cirugía estética), tales como la forma de la cara, la altura, la estructura corporal, etc.) Pero la mayor parte de los componentes de la apariencia personal son completamente modificables (color de pelo, maquillaje, tipo de ropa, musculatura, depilación, utilización de lentillas.) La lista de posibles cambios que hacer en la apariencia personal es interminable, y más en la época actual, que favorece este tipo de cambios.</p><p>La <strong>apariencia personal tiene un valor comunicativo muy potente </strong>; de hecho, la primera impresión que los demás se forman de nosotros, viene determinada ella, además de por los esquemas mentales del que observa. Las personas extraemos conclusiones observando la apariencia personal sobre aspectos tan dispares como la edad, la sexualidad, la inteligencia, el nivel sociocultural.</p><p><strong>Cada persona utilizará el valor comunicativo de la apariencia personal según su propio criterio </strong>, siendo consciente de las posibles inferencias que los demás puedan hacer. Pero es cierto que en ocasiones las situaciones nos pueden exigir un cambio en nuestra apariencia (pensemos en un puesto de trabajo en el que se nos exige llevar chaqueta y corbata, por ejemplo), y aquí queda la libertad de cada uno para aceptar o no ese tipo de cambios. No debemos enfadarnos, o pensar que nos están coartando cuando nos exijan un cambio de indumentaria en un puesto de trabajo o en un determinado acontecimiento social, ya que responde sin duda a ese valor comunicativo de la apariencia personal.</p>"
  },{
    "id": 19,
    "titulo": "Componentes paralingüísticos de las habilidades sociales",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Componentes paralingüísticos de las habilidades sociales",
    "titora2": "",
    "imagenf": "paralingsticos.png",
    "ora": "<p>Decíamos anteriormente que los componentes paralingüísticos son <strong>variables de la voz, diferentes al contenido del mensaje, pero que lo modulan </strong>. Al igual que ocurre con los componentes no verbales, son en muchas ocasiones difíciles de controlar, y necesitan de un esfuerzo y trabajo personal para tratar de cambiar aquellos aspectos que nos perjudican en nuestra interacciones sociales. Es difícil, por ejemplo, acostumbrarnos a hablar más despacio de cómo habitualmente hacemos.</p><p>Latencia</p><p>La latencia se define como el <strong>tiempo que transcurre entre el final de la frase que emite un interlocutor y el comienzo de otra por parte de otro interlocutor </strong>. Generalmente, las latencias muy cortas se asocian a conversaciones muy animadas y a discusiones. Por el contrario, las latencias largas se suelen dar en conversaciones \"pasivas\", es decir, en las que al menos una de las personas que habla no expresa con claridad sus ideas.</p><p><strong>Lo ideal para que la conversación sea fluida y cómoda para todos los participantes, es decir, dejar que los demás terminen sus oraciones antes de hablar nosotros </strong>; pero si la situación lo requiere, (pensemos en el caso de los vendedores que no parecen poner fin a su discurso), <strong>estamos en nuestro derecho de interrumpir al interlocutor </strong>, con expresiones del tipo \"ahora no puedo atenderte\", \"me lo voy pensar\", etc. Siempre es preferible decir este tipo de frases que quedarnos callados y dejar que tenga lugar un incómodo silencio.</p><p>Volumen</p><p>Los cambios en el volumen de voz tienen como objetivo fundamental lograr que los demás puedan escuchar lo que decimos. Pero lo cierto es que en muchas ocasiones el volumen de voz empleado no se ajusta a las necesidades reales.</p><p>Un volumen muy bajo de voz suele transmitir a los demás actitudes como sumisión, tristeza, o timidez. Por el contrario, la voz muy elevada puede indicar, según el contexto, seguridad, dominio, extraversión, persuasión, ira o tosquedad. El volumen moderado, por el contrario, casi siempre se asocia a características positivas, como agrado, alegría.</p><p><strong>Es la situación concreta la que determina el volumen de voz más adecuado </strong>, aunque la tendencia que debe guiarnos siempre es la de no gritar, pero a la vez conseguir que se nos escuche con claridad. Un fenómeno que tiene lugar con frecuencia es el hecho de que las personas utilizamos un volumen correcto de voz, excepto en situaciones especialmente difíciles para nosotros, como pedir un favor, o rechazar una petición de un amigo o un compañero de trabajo. Es importante por tanto centrar nuestros esfuerzos en estas situaciones para mejorar nuestro desempeño.</p><p>Tono</p><p>El tono de la voz es la cualidad que se produce por la mayor o menor tensión de las cuerdas vocales, dando como resultado una voz más aguda o más grave. Esta variable se considera fundamental, ya que <strong>diferentes tonos pueden cambiar completamente un mismo mensaje verbal </strong>. La expresión <em>\"¡Me ha encantado el concierto!\" </em>la podemos decir con un tono sarcástico o convincente, por ejemplo. Además, <strong>una misma sentencia podemos decirla cambiando el tono de manera que se haga hincapié en una palabra u otra, y variando así la intencionalidad del mensaje </strong>. Vamos el siguiente ejemplo, donde se ha subrayado la palabra que se ha querido enfatizar hablando:</p><p><em>Ojalá que vuelva a verlo. </em>La intención es enfatizar el deseo, el interés por verlo de nuevo</p><p><em>Ojalá que vuelva a verlo </em>. Aquí se quiere expresar que lo que se desea es verlo, no mantener otro tipo de contacto que no sea el contacto directo.</p><p><strong>En los casos en los que el tono proporciona una información contraria al contenido verbal, se suele conceder mayor credibilidad al tono de voz </strong>.</p><p>Es <strong>conveniente cambiar el tono a lo largo de la conversación </strong>, ya que así se logra dar mayor sensación de dinamismo. Esto se puede lograr de varias maneras:</p><p>•  Cambiando el tono en las palabras que nos interesa resaltar</p><p>•  Elevando el tono al final de las preguntas</p><p>•  Bajando el tono al final de las afirmaciones</p><p>Un tono monótono, que no cambia, por el contrario, es señal de aburrimiento y la monotonía.</p>"
  },{
    "id": 20,
    "titulo": "Fluidez",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Fluidez",
    "titora2": "",
    "imagenf": "images.png",
    "ora": "<p>La fluidez del habla se ve disminuida por silencios, muletillas, repeticiones. Para unas personas las dificultades en fluidez del habla escapan a su control consciente, y les puede resultar difícil superarlas, ya que están muy generalizadas. Para otras, los problemas de fluidez aparecen únicamente en situaciones concretas, especialmente en las que suponen un incremento de la ansiedad o de inseguridad.</p><p>En general, la <strong>falta de fluidez del habla se interpreta </strong>, dependiendo de la situación concreta, <strong>como inseguridad, aburrimiento, incompetencia, o falta de interés </strong>por el contenido de la conversación. No es bueno, por, tanto, que la falta de fluidez sea una variable que acompañe habitualmente a nuestra forma de hablar, y debemos trabajar para mejorarla.</p><p>Hay <strong>tres tipos de problemas de fluidez </strong>:</p><p>•  Excesivo uso de silencios : los silencios alargados en mitad de una sentencia dificultan la comunicación. Las personas valoramos aún más negativamente el exceso de silencios cuando proceden de desconocidos; solemos atribuirlos a ansiedad, enfado o desprecio.</p><p>•  Excesivo uso de muletillas : las muletillas son palabras que se repiten en exceso en el discurso, para \"rellenar silencios\", entre ideas. Suelen denotar que la persona está nerviosa, y en ocasiones que está aburrida.</p><p>•  Aparición de tartamudeos, repeticiones, omisiones, pronunciaciones incorrectas, etc. Este tipo de dificultades suelen ser las más difíciles de eliminar, y a veces es necesario recurrir a terapia del lenguaje. Es importante saber, pues, que hay profesionales capacitados para erradicarlas.</p><p>Claridad</p><p>La claridad se ve <strong>dificultada cuando farfullamos, chapurreamos, arrastramos las apalabras, o tenemos un acento muy fuerte </strong>. Es frecuente que las personas interpreten como señal de ira o de impaciencia el hecho de farfullar o chapurrear. Arrastrar las palabras, por el contrario, se suele considerar señal de aburrimiento o de tristeza.</p><p>Velocidad</p><p><strong>La velocidad media que empleamos las personas al hablar es de 125 a 190 palabras por minuto </strong>. Por encima de 275 ó 300, el habla comienza a ser ininteligible para los demás. Hablar rápido suele ser interpretado como señal de emociones tan dispares como alegría, sorpresa, extraversión, vehemencia, ansiedad.</p><p>Hablar excesivamente despacio también puede hacer que la otra persona pierda el hilo, dificultando la comunicación. La baja velocidad de habla puede ser señal de aburrimiento, de depresión, o de confusión.</p>"
  },{
    "id": 21,
    "titulo": "Componentes verbales de las habilidades sociales",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Componentes verbales de las habilidades sociales",
    "titora2": "",
    "imagenf": "veerbal.png",
    "ora": "<p>El contenido verbal de la comunicación es lo que determina el objetivo, lo que nos proponemos cuando hablamos con los demás, desde mantener una conversación sobre cualquier tema hasta hacer una petición. Algunos de esos objetivos que nos proponemos al hablar son:</p><p>•  Iniciar y mantener conversaciones</p><p>•  Hablar en público</p><p>•  Expresar amor, agrado, afecto</p><p>•  Defender los propios derechos</p><p>•  Pedir favores</p><p>•  Rechazar peticiones</p><p>•  Hacer y aceptar cumplidos</p><p>•  Expresar opiniones personales, aunque sean de desacuerdo</p><p>•  Expresar molestia, desagrado, o enfado</p><p>•  Disculparse</p><p>•  Admitir ignorancia</p><p>•  Pedir cambios en la conducta de los demás</p><p>•  Afrontar las críticas</p><p>Para que la comunicación sea eficaz es conveniente tener en cuenta los siguientes aspectos:</p><p><strong>1. Tiempo de habla</strong></p><p><strong>2. Retroalimentación</strong></p><p><strong>3. Utilización de preguntas</strong></p><p>•  <strong>El tiempo que habla cada interlocutor debe ser equivalente. </strong>Los estudios demuestran que las personas que hablan más del 80% del tiempo que dura una conversación no son bien valorados, se les considera egocéntricos. Tampoco lo son los que hablan menos del 20% del tiempo.</p><p>•  Durante una conversación la <strong>retroalimentación es fundamental </strong>. Debemos demostrarle a los demás que los estamos escuchando, así como la reacción que nos provoca lo que nos dicen (interés, risa, alegría, tristeza, etc.) La retroalimentación debe ser regular e intermitente, nunca constante. El exceso de muestras de atención provocará sin duda interrupciones, y además, suele ser interpretado como una señal de que en realidad la persona que nos está escuchando quiere que le dejemos hablar a ella. Es importante también recordar que la retroalimentación que proporcionemos a los demás no debe centrarse en los aspectos negativos. Podemos demostrar atención a lo que nos dicen de diversas maneras:</p><p>•  Manteniendo el contacto ocular más del 50% del tiempo</p><p>•  Asintiendo con la cabeza</p><p>•  Utilizando expresiones del tipo <em>\"¿si?\", \"claro\", \"ya veo\"</em></p><p>•  Parafraseando al interlocutor: <em>\"Entonces lo que te pasó es que.\"</em></p><p>•  Repitiendo algunas palabras del interlocutor</p><p>•  Indicando la emoción que ha producido en nosotros lo que nos están contando</p><p>•  Haciendo preguntas sobre lo que nos están contando <em>(\"¿Cómo te sentiste cuando tu compañero se marchó?\")</em></p><p>•  Es <strong>conveniente utilizar preguntas </strong>, ya que son una herramienta fundamental para:</p><p>•  Mantener una conversación : las preguntas son una forma de invitar a la otra persona a que siga hablando. Si un amigo nos cuenta cómo se lo ha pasado el fin de semana, podemos alargar la conversación preguntándole sobre aspectos concretos su vivencia;<em>¿Qué os pusieron de comer en el restaurante al que fuisteis? ¿Había mucho tráfico? ¿Qué te pareció la película? </em>Sin duda alguna estas cuestiones darán lugar a nuevas oportunidades para que la conversación continúe.</p><p>•  Obtener información : conocer más datos sobre lo ocurrido, además de servir para alargar la conversación, suele ser conveniente cuando la conversación va dirigida a resolver cualquier problema.</p><p>•  Proporcionar retroalimentación</p><p>•  Influir en el comportamiento de los demás : las preguntas pueden ayudarnos a que los demás reflexionen sobre el resultado de sus acciones y se planteen un cambio. Algunos ejemplos de este tipo de preguntas son <em>\"¿Cómo piensas que me he sentido yo con tu forma de actuar?\", </em>o <em>\"¿Piensas que podríamos encontrar alguna solución al problema?\"</em></p><p>Hay <strong>dos tipos fundamentales de preguntas </strong>:</p><p>•  Abiertas : las preguntas abiertas son aquellas cuya respuesta exige más de un monosílabo o de una oración corta. Un ejemplo de pregunta abierta sería <em>\"¿Qué cosas pasaron en la fiesta?\" </em>, o<em>\"Cuéntame más sobre tus vacaciones\" </em>. Este tipo de preguntas invitan al interlocutor a que hable durante más tiempo.</p><p>•  Cerradas : las preguntas cerradas se contestan con un monosílabo o a lo sumo dos o tres palabras; son preguntas del tipo <em>\"¿Dónde has aparcado?\", o \"¿Te lo has pasado bien?\". </em>Se puede apreciar que facilitan menos la conversación.</p>"
  },{
    "id": 22,
    "titulo": "Etapas para cambiar nuestra competencia social",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Etapas para cambiar nuestra competencia social",
    "titora2": "",
    "imagenf": "social.png",
    "ora": "<p>El cambio en nuestra forma de comportarnos en relación a los demás pasa por las siguientes etapas fundamentales:</p><p>•  Interiorizar un sistema de creencias sólido en lo referente a los derechos personales y los de los demás . La filosofía global que agrupa todos los derechos, la máxima que debería guiar el comportamiento de las personas es no dañarnos innecesariamente y tratar de favorecer la autorrealización propia y de los demás.</p><p>Algunos de los derechos básicos de las personas son el derecho a tener opiniones propias y a expresarlas, o el derecho a ser escuchado y a ser tomado en serio. Más adelante se facilita una lista de los principales derechos básicos.</p><p>El comportamiento externo, el que pueden apreciar los demás debe estar en consonancia con la manera de pensar, para evitar disonancias. Así, por ejemplo, seremos más efectivos rechazando una petición si estamos convencidos de que las personas tienen derecho a rechazar cualquier tipo de petición sin sentirse culpable o egoísta.</p><p>•  Aprender a diferenciar entre comportamientos socialmente habilidosos y los que no lo son, es decir, entre comportamientos asertivos, pasivos y agresivos . El comportamiento social se puede clasificar, a grandes rasgos, utilizando estas tres categorías. Lo ideal en la mayor parte de los casos, es comportarse de manera asertiva, ya que este estilo de respuesta lleva generalmente a conseguir los objetivos que nos proponemos respetando los derechos de los demás. Profundizaremos más adelante en esta cuestión.</p><p>Cambiar la forma de pensar y nuestro nivel de ansiedad en las situaciones concretas que nos cuesta afrontar . En ocasiones, los problemas a la hora de afrontar determinadas situaciones sociales provienen no tanto de nuestra falta de competencia social, sino de los pensamientos, unidos a la ansiedad, que nos asaltan en el momento de actuar.</p><p>Pensamientos del tipo <em>\"No me está haciendo ni caso\", \"Le importa un bledo lo que piense\", \"Se van a reír de mí cuando les diga lo que pienso\", </em>pueden llegar a bloquearnos incrementando el nivel de ansiedad y/o disminuyendo la motivación.</p><p>Ensayar nuevas formas socialmente adecuadas de comportarnos y de pensar en situaciones concretas de interacción social .Aprender a conducir requiere, una vez que se han interiorizado unos conocimientos y actitudes básicas, sentarse en el coche y conducir, primero ayudados por un profesor y luego solos. Lo mismo ocurre cuando queremos comportarnos de forma asertiva: debemos ensayar cómo hacerlo, y recibir feed-back de nuestra ejecución. Veremos más adelante sugerencias sobre cómo poner en práctica nuevas formas de comportarnos.</p>"
  },{
    "id": 23,
    "titulo": "Derechos humanos básicos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Derechos humanos básicos",
    "titora2": "",
    "imagenf": "derechos.png",
    "ora": "<p>Varios expertos recogen los siguientes derechos básicos que toda persona debería tener integrados en su sistema de creencias, para así incrementar las posibilidades comportarse de forma acorde con los mismos. Son los derechos que debería regular la interacción entre personas, en la medida en que fueran asumidos por todos/as</p><p>•  Derecho a ser tratado con respeto y dignidad</p><p>•  Derecho a mantener la dignidad y el respeto aunque podamos causar daño a los demás, siempre que no violemos los derechos humanos básicos de los demás</p><p>•  Derecho a rechazar peticiones</p><p>•  Derecho a experimentar y expresar los propios sentimientos</p><p>•  Derecho a reflexionar antes de actuar</p><p>•  Derecho a tener opiniones, a expresarlas, a cambiarlas</p><p>•  Derecho a pedir (y saber que nos pueden decir que no)</p><p>•  Derecho a hacer menos de que humanamente podríamos hacer</p><p>•  Derecho a ser independiente</p><p>•  Derecho a decidir qué hacer con nuestro cuerpo, tiempo y propiedades</p><p>•  Derecho a pedir información</p><p>•  Derecho a cometer errores, siendo responsables de ellos</p><p>•  Derecho a sentirnos a gusto con nosotros mismos</p><p>•  Derecho a tener nuestras propias necesidades y considerarlas tan importantes como las de los demás</p><p>•  Derecho a pedir a los demás que satisfagan nuestras necesidades</p><p>•  Derecho a negarnos a satisfacer las necesidades de los demás</p><p>•  Derecho a no comportarnos de forma socialmente habilidosa</p><p>•  Derecho a estar solo</p><p>•  Derecho a hacer cualquier cosa mientras no violemos los derechos de otra persona</p><p>•  Derecho a no poder responder a todo</p><p>Todos estos derechos, al ser compartidos por todas las personas, <strong>conllevan una serie de obligaciones, que básicamente se resumen en la obligación de reconocer y respetar esos derechos en los demás </strong>. Es cierto que las situaciones de comunicación no siempre finalizan con un balance positivo para todas las partes. Pero la competencia social debe pasar por tratar de incrementar las posibilidades de éxito para todos.</p>"
  },{
    "id": 24,
    "titulo": "Los estilos de comportamiento y comunicación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Los estilos de comportamiento y comunicación",
    "titora2": "",
    "imagenf": "00000000CP.png",
    "ora": "<p>El comportamiento social de las personas podemos situarlo en un continuo de estilos de respuesta:</p><p><em>Continuo pasivo-asertivo-agresivo</em></p><p><img src=\"images/habilidadessociales3.es.jpg\"/></p><p><em>Inhibido Asertivo Pasivo</em></p><p>Una persona que se comporta de forma <strong>inhibida </strong>no expresa con claridad lo que desea o lo que piensa, y por lo tanto es posible que no le respeten sus derechos, que elijan por ella, o incluso que se aprovechen de ella. El componente verbal y no verbal del comportamiento inhibido dan a entender a los demás ideas como: “yo no cuento”, “mis necesidades son menos importantes que las tuyas” o “eres más importante que yo”.</p><p>En ocasiones, puede ocurrir que el ser avasallados constantemente produzca en las personas explosiones de ira, como resultado de una acumulación de tensión, y se comporten de manera agresiva.</p><p>El comportamiento <strong>agresivo </strong>pretende conseguir los objetivos propios sin respetar los de los demás, o incluso a expensas de ellos, llegando incluso a avasallar a la otra persona. Los mensajes que llegan a los demás son del tipo “esto es lo que yo quiero, y es más importante que lo que quieres tú”, “esto es lo que pienso, y es correcto, a diferencia de lo que piensas tú”.</p><p>El comportamiento <strong>asertivo </strong>, sin embargo, respeta los derechos básicos de los demás, aún tratando de conseguir los objetivos propios. La persona asertiva no amenaza, no castiga a los demás. “Esto es lo que pienso”, “Esto es lo que siento”, “Yo veo así las cosas”, son ideas que transmite la persona que se comporta de forma asertiva.</p><p>En principio, <strong>el comportamiento asertivo es el más deseable </strong>,ya que, como veremos a continuación, es el que más nos puede ayudar a comunicarnos y a la vez mantener nuestra red de apoyo social. Sin embargo, no olvidemos que el comportamiento es situacional: las cosas que decimos, hacemos, o pensamos tienen lugar en una contexto determinado, que es el que determinará en parte la utilidad de nuestro comportamiento.</p><p><strong>En ocasiones puntuales, comportarnos agresivamente o, por el contrario, inhibidamente, nos llevará a obtener mejores resultados</strong>, pero debemos optar por la asertividad en la mayor parte de las situaciones, debido a las ventajas que conlleva a largo plazo.</p><p>A continuación se exponen las características básicas de los tres estilos de respuesta. Los modelos que se proponen son generales, no tienen que estar necesariamente todas las características presentes; cada persona tiene sus particularidades a la hora de comportarse.</p><p>Por otro lado, es muy importante tener en cuenta el hecho de que <strong>el comportamiento está condicionado por la cultura donde vivimos </strong>. Así, el hecho de calificar un comportamiento como asertivo, agresivo o inhibido no debe realizarse de forma taxativa. Hay culturas en las que se suele elevar más el tono de voz, o las personas se comunican situándose más cerca en el espacio.</p><p>También hay grandes variaciones culturales tanto en la clase como en la cantidad de tacto empleado en las conversaciones. No sólo podemos hablar de diferencias culturales; también hay<strong>diferencias</strong><strong> en función del rol </strong>que tengamos en un momento determinado; una persona se comunica de manera diferente si está con sus amigos, su familia, sus compañeros de trabajo…</p><p>Por tanto, calificar un comportamiento como asertivo, inhibido o agresivo depende no sólo de las características del mismo, sino de los objetivos que se propone el comunicador así como de las consecuencias del mismo.</p>"
  },{
    "id": 25,
    "titulo": "Estilo pasivo o inhibido",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Estilo pasivo o inhibido",
    "titora2": "",
    "imagenf": "asertividad.png",
    "ora": "<p>La <strong>conducta no verbal </strong>se caracteriza por:</p><p>•  Se evita mirar a la cara</p><p>•  Voz baja</p><p>•  Vacilaciones</p><p>•  Gestos de inseguridad y de ansiedad (comerse las uñas, juguetear con objetos, manos crispadas.)</p><p>•  Risitas falsas</p><p>•  Postura corporal \"hundida\" (hombros caídos, cabeza inclinada hacia abajo y hacia el lado, espalda encorvada)</p><p>La <strong>conducta verbal </strong>presenta los siguientes contenidos:</p><p>•  Quizás., supongo., me pregunto si sería posible.,¿te importaría mucho..?, ¿te supondría mucho problema.?, bueno, no te preocupes, no era demasiado importante.</p><p>Comportarse de forma pasiva conlleva <strong>beneficios a corto plazo</strong>. Se evitan las situaciones sociales aversivas y los problemas en muchas ocasiones. Analicemos la siguiente situación:</p><p><em>Un matrimonio ha tenido varias discusiones sobre la forma de repartirse las tareas domésticas; tras un tiempo de calma, ella vuelve nuevamente a plantear la cuestión:</em></p><p>•  <em>ELLA: Cariño, estoy muy cansada. De veras que necesitaría que me ayudes con los niños por las noches; ya sabes, bañarlos, ayudarles a terminar los deberes.</em></p><p>•  <em>ÉL: ¡Ya estamos siempre con lo mismo! ¡Yo también estoy cansado! Te recuerdo que acabo de trabajar más tarde que tú</em></p><p>•  <em>ELLA: (Bajando la voz) Si.Es verdad, estás cansado</em></p><p><em>ÉL: No te entiendo. Siempre te estás quejando, pero luego todo marcha perfectamente; los niños se acuestan a su hora, la cena está</em></p><p>•  <em>siempre lista a tiempo.A veces creo que sacas este tema para discutir</em></p><p>•  <em>ELLA: ¡No, no! No quiero discutir. Es que me cuesta mucho hacerlo todo</em></p><p>•  <em>ÉL: ¿Qué no quieres discutir? ¡Pues no lo parece! ¡A ver si te aclaras! Estar cansada no es una excusa. Yo también estoy cansado por las noches, y me esfuerzo en cenar charlando contigo.</em></p><p>•  <em>ELLA: No, por favor, no te molestes, no te enfades. Supongo que son tonterías mías</em></p><p>•  <em>ÉL: Es difícil no molestarse.</em></p><p>•  <em>ELLA: Bueno, lo mejor es que no estropeemos la noche con cosas que a lo mejor no son tan importantes. Venga, vamos a cenar.</em></p><p>La mujer ha evitado que la discusión vaya a más; y eso sin duda la habrá aliviado. Pero a largo plazo, el problema sigue estando ahí, pese a que a corto plazo evite un problema menor y alivie momentáneamente su ansiedad.</p><p>En general, el comportamiento inhibido trae consigo <strong>consecuencias negativas </strong>:</p><p>•  Disminuye la probabilidad de que se consigan los objetivos propuestos y de satisfacer las necesidades propias</p><p>•  Aparecen sentimientos de no ser comprendido, de ser manipulado, de que no se tiene control sobre la propia vida</p><p>•  Las personas inhibidas son menos tenidas en cuenta por los demás</p><p>•  Aparecen sentimientos de insatisfacción, ansiedad, depresión</p><p>•  Baja autoestima</p><p>•  Estallidos de ira, al repetirse una y otra vez situaciones no resueltas</p><p>•  En la medida en que no se expresan con claridad los pensamientos, para los demás puede ser una carga tratar de conocerlos, de saber lo que siente y quiere la persona pasiva. Por lo tanto las relaciones sociales a la larga pueden deteriorarse.</p>"
  },{
    "id": 26,
    "titulo": "Estilo agresivo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Estilo agresivo",
    "titora2": "",
    "imagenf": "708822.png",
    "ora": "<p>La <strong>conducta no verbal </strong>de este estilo de respuesta se caracteriza por:</p><p>•  Mirada fija a los ojos sostenida durante un tiempo excesivo</p><p>•  Tono de voz muy elevado</p><p>•  Rapidez al hablar</p><p>•  Gestos de amenaza, de frialdad y/o de superioridad (brazos cruzados, brazos en jarras, manos en las caderas, cabeza inclinada hacia atrás.)</p><p>La conducta verbal suele contener expresiones del tipo:</p><p>•  \"Harías mejor en\", \"Haz\", \"Ten cuidado\", \"No tienes ni idea\", \"Debes estar bromeando\".</p><p>Al igual que ocurre con el comportamiento inhibido, el agresivo también conlleva una serie de <strong>beneficios a corto plazo </strong>; en primer lugar, comportarnos de forma agresiva supone una expresión y liberación emocional, lo cual es bastante reforzante. Además, pueden aparecer sentimientos de poder momentáneo, ya que es muy probable que los demás se sientan intimidados ante el comportamiento agresivo. Pero quizás la mayor recompensa sea conseguir los objetivos propuestos. Pensemos por un momento en la siguiente situación:</p><p><em>\"En un concierto gratuito celebrado en la plaza del Ayuntamiento, los asistentes tratan de conseguir un asiento, con cierta prisa porque es evidente que no hay sitio para todos. En un momento determinado, uno de los asistentes reserva un asiento para su acompañante, que aún está a pocos metros de distancia. Entonces, llega otro asistente y se sienta directamente en la silla que está reservada. Ante la petición de que abandone el sitio por encontrarse ocupado, la persona responde con un tono de voz elevado: \"¡Pero bueno! ¡Es increíble! ¡Yo he llegado primero! ¡No pienso abandonar esta silla, no es mi problema!\" Esta persona se ha comportado de forma agresiva, y es posible que se quede sentado en la silla porque a mucha gente le daría vergüenza continuar insistiendo y ser objeto de atención de los demás.\"</em></p><p>Pero lo cierto es que, en general, las personas que mantienen el comportamiento agresivo a lo largo del tiempo sufren las siguientes <strong>consecuencias negativas </strong>:</p><p>•  Aparecen en las personas de alrededor sentimientos de resentimiento, desconfianza, ansiedad</p><p>•  Los familiares, los amigos, los compañeros de trabajo, pueden comenzar a evitar en determinadas situaciones a la persona que se comporta de forma agresiva</p><p>•  Tensión en las relaciones interpersonales, y por lo tanto relaciones insatisfactorias, distantes</p><p>•  Sentimientos de culpa, al ser conscientes de que se ha avasallado a los demás</p><p>•  Baja autoestima</p><p>•  Soledad</p><p>•  A largo plazo los objetivos dejan de conseguirse, ya que las relaciones sociales se desgastan</p><p>•  Se sufren contra-agresiones; los demás pueden optar por responder también de forma agresiva. Se puede desembocar en una \"escalada de violencia\".</p><p>Para ejemplificar los inconvenientes del comportamiento agresivo, analicemos la siguiente situación:</p><p>\" <em>Carlos y Luis son dos amigos que han quedado para cenar en un restaurante. Carlos llega tarde, y Luis debe esperarle durante media hora.</em></p><p>•  <em>CARLOS: Perdona, es que.</em></p><p>•  <em>LUIS: (Gritando) ¡Es increíble! ¡Otra vez llegas tarde! ¡Se quitan las ganas de quedar contigo!</em></p><p>•  <em>CARLOS: Oye, lo siento, déjame que te cuente</em></p><p>•  <em>LUIS: No necesito que me cuentes; me tendrías que haber llamado antes. Ese era el momento de las explicaciones.</em></p><p>•  <em>CARLOS: No, no te he llamado, es cierto; pero.</em></p><p>•  <em>LUIS: (Gritando de nuevo) ¡Que no, que no, que no tienes excusa! Yo tengo muchas cosas que hacer, bastante más importantes que las tuyas, que estás de vacaciones, por cierto</em></p><p>•  <em>CARLOS: Oye, no te pases</em></p><p>•  <em>LUIS: No me estoy pasando, el que se ha pasado eres tú. Ni se te ocurra volver ha hacerlo.</em></p><p>•  <em>CARLOS: Me voy. No pienso cenar contigo. Estoy empezando a pensar que eres un amargado. Cuando se te pase el cabreo me llamas. Adiós\"</em></p><p>Está claro que Luis ha sufrido inconvenientes por el comportamiento de Carlos; ha perdido tiempo y ha permanecido solo en un local público, lo cual puede resultarle incómodo. Pero no le ha dado a su amigo la oportunidad de explicarse, de saber los motivos por los que ha llegado tarde. Además, ha puesto sus necesidades por encima de las de Carlos, dando por hecho que su tiempo es más importante, ya que él está de vacaciones. A corto plazo, Luis va a tener que cenar solo, y más adelante, si quiere mantener su amistad con Carlos, tendrá que esforzarse de alguna manera para lograrlo.</p>"
  },{
    "id": 27,
    "titulo": "Estilo asertivo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Estilo asertivo",
    "titora2": "",
    "imagenf": "asertivo.png",
    "ora": "<p>El comportamiento asertivo requiere tener muy claro el objetivo, saber lo que queremos comunicar antes de comenzar a hablar: expresar una queja concreta, pedir un cambio de comportamiento, dar un cumplido. Muchos de nosotros podríamos recordar situaciones en las que hemos iniciado conversaciones para lograr algo, pero sin tener claro exactamente lo que queríamos comunicar.</p><p>La asertividad se ve favorecida también por el <strong>control emocional </strong>, que se puede ver favorecido por la búsqueda del momento adecuado para iniciar el diálogo, en la medida de lo posible.</p><p>La conducta asertiva se caracteriza por los siguientes <strong>componentes no verbales </strong>:</p><p>•  Contacto ocular directo, aunque no amenazante ; la mirada debe oscilar, no estar todo el tiempo posada en los ojos de la otra persona.</p><p>•  Tono de voz a un nivel de conversación, o más elevado para ser audible si la situación lo requiere, pero en general se trata de un tono no crispado, sin muestras de ansiedad.</p><p>•  Manos sueltas, que se mueven acompañando el contenido. No demasiados gestos, ya que el exceso puede dar sensación de nerviosismo o bien de enfado. Es importante recordar que en este punto las diferencias culturales se dejan notar mucho.</p><p>•  Postura corporal erguida</p><p>•  Expresión del rostro en consonancia con el mensaje, pero evitando la expresión crispada.</p><p>•  Distancia interpersonal adecuada a la situación. Por ejemplo, si estamos haciendo una crítica a un compañero de trabajo, ponernos demasiado cerca podría ser interpretado como una forma de agresión.</p><p>La <strong>conducta verbal </strong>del estilo asertivo se caracteriza por:</p><p>•  Utilizar mensajes en primera persona</p><p>•  Proporcionar información clara de lo que se quiere expresar, lo que se necesita, se desea, se siente.</p><p>•  Persistir en la necesidad las veces que sea necesario</p><p>•  No dar excusas: asumir lo que se ha dicho o lo que se ha hecho</p><p>•  Utilizar expresiones positivas, no destructivas (insultos, amenazas, ataques, etc.) Los contenidos positivos son aquellos que reflejan que se comprende a la otra persona, aunque no se está de acuerdo, o que se pretende alcanzar un acuerdo en la medida de lo posible.</p><p>•  Algunos contenidos propios del mensaje asertivo son: \"Pienso.\", \"Siento.\", \"Quiero.\", \"¿Qué solución le podemos dar a esto?\", \"¿Qué te parece?\", \"Entiendo lo que me quieres decir\"</p><p>Ya hemos mencionado que el comportamiento asertivo suele ser el que conlleva más <strong>beneficios </strong>y menos costes personales y de relación:</p><p>•  Mejora el control de las personas sobre su medio</p><p>•  Se suele resolver los problemas, aumentando las consecuencias positivas de la comunicación y disminuyendo las negativas</p><p>•  Nos sentimos mejor con nosotros mismos por habernos expresado teniendo en cuenta el bienestar de los demás</p><p>•  Sentimientos de satisfacción</p><p>•  Los demás nos aceptan mejor, las relaciones sociales a la larga son más satisfactorias</p>"
  },{
    "id": 28,
    "titulo": "Ejemplos de comportamiento asertivo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Ejemplos de comportamiento asertivo",
    "titora2": "",
    "imagenf": "Assertiveness.png",
    "ora": "<p>\"Hemos comprado un traje en una tienda de ropa que dispone de un servicio de costura, el cual se cobra aparte; al probarnos el traje, acordamos con el dependiente los arreglos oportunos. Cuando acudimos a recoger el traje, la dependienta nos lo ha envuelto y no parece darnos opción a probárnoslo, estableciéndose el siguiente diálogo:</p><p>•  CLIENTE: Disculpa, pero antes de llevármelo me gustaría probarme el traje</p><p>•  DEPENDIENTE: No creo que sea necesario, nuestra modista no suele equivocarse nunca</p><p>•  CLIENTE: No dudo de la calidad de su modista. Pero me quedaré más tranquilo si me pruebo el traje</p><p>(Tras probarse el traje, el cliente se da cuenta de que uno de los arreglos no se ajusta a lo acordado):</p><p>•  CLIENTE: Fíjese, el largo de los pantalones no ha quedado como quería. ¿Me podría volver a tomar las medidas para arreglarlo?</p><p>•  DEPENDIENTE:¿Está seguro? El largo está tal y como se señaló la otra vez. Ya le digo que nuestra modista no se equivoca.</p><p>•  CLIENTE: Pienso que el largo no es el acordado anteriormente. Claro que puede que esté equivocado, aunque me siento bastante seguro. En cualquier caso, ¿me podría tomar nuevamente las medidas? Quiero que el traje me quede perfecto. ¿No le ocurre a usted igual? Seguramente se sentirá satisfecha cuando sus clientes están contentos con la compra</p><p>•  DEPENDIENTE: Está bien, le puedo tomar las medidas. Pero la modista no viene hasta finales de la semana. Además, le tendré que cobrar el nuevo arreglo.</p><p>•  CLIENTE: No me importa esperar, ya le digo que lo principal para mí es que el traje me quede bien. Pero no estoy de acuerdo con el hecho de tener que pagar de nuevo. Yo no estoy pidiendo un arreglo diferente, sino terminar uno correctamente.</p><p>•  DEPENDIENTA: ¡Desde luego, con clientes como usted! Escuche, esas son las reglas. Tengo la tienda llena, y necesito atender a otros clientes.</p><p>•  CLIENTE: De veras que siento llegar a esta situación tan incómoda. Pero pienso que esta tiene fácil solución. Usted me toma las medias, y yo me encargo de hablar con el encargado para solucionar el tema del pago. Así puede seguir haciendo su trabajo.</p><p>•  DEPENDIENTA: De acuerdo, disculpe, estoy un poco nerviosa con tanto trabajo. Voy a tomarle las medias y esta tarde le consultaré la cuestión del dinero a mi encargado.\"</p><p>Si el cliente no insiste en sus intereses, probablemente hubiera salido de la tienda con el traje sin probar. Pero en ningún momento ha culpabilizado a la dependienta, o le ha ofendido.</p><p>Veamos ahora una situación en la que un empleado (Luis) de la cocina de un restaurante quiere hacerle una crítica a un compañero (Pedro):</p><p>•  LUIS: Pedro, me gustaría hablar contigo un momento</p><p>•  PEDRO: Venga, dime. ¡Rápido que hay mucho que trabajar!</p><p>•  LUIS: De eso precisamente quería hablarte; verás, hace un tiempo que pienso que nosotros dos podríamos organizarnos mejor, para que el turno de noche, que es el mío, no se viera tan cargado de trabajo.</p><p>•  PEDRO: ¿Qué pasa? ¿Ahora resulta que tú trabajas más que yo?</p><p>•  LUIS: ¡No, hombre! Yo no he dicho que trabaje más que tú. Lo que te quiero comentar es sobre el tema de la limpieza. Verás, últimamente vengo notando que cuando el turno de noche entra, la cocina no está del todo limpia; por ejemplo, alguna basura, como las botellas y los botes no la tiráis, y ocupan mucho sitio, por lo que tenemos que tirarlas nosotros; y muchas veces ocurre que algunas sartenes y ollas no están limpias, y nosotros tenemos que limpiarlas antes de ponernos a cocinar, y eso nos enlentece un poco.</p><p>•  PEDRO: Oye, oye, que yo hago mi trabajo lo mejor que puedo; además, ya sabes que por la noche hay que limpiarlo de nuevo todo, así que si se queda algo no pasa nada.</p><p>•  LUIS: Perdona, Pedro, estoy segurote que tú haces el trabajo lo mejor que puedes. Solamente estoy planteándote una necesidad que tenemos los del turno de noche. Necesitaríamos que tratarais de tirar toda la basura y dejar todas las sartenes y ollas limpias, para así poder trabajar mejor. Y con respecto a lo de que luego hay que limpiarlo todo de nuevo, te recuerdo que el dueño del restaurante nos pidió que tanto en el turno de comidas como en el de cenas la cocina se quedara completamente recogida y limpia</p><p>•  PEDRO: ¡Pero bueno, esto es el colmo! ¡Dándome lecciones!</p><p>•  LUIS: (Sin levantar el tono de voz) Pedro, creo que me estás malinterpretando; no te estoy dando lecciones; estoy hablando con un compañero de trabajo sobre algo que me incomoda, para que busquemos una solución. Y hablo contigo porque creo que eres una persona con la que se puede dialogar</p><p>•  PEDRO: Mira, es que el ayudante que hay en el turno de comidas es muy lento, y muchas veces acaba el turno sin que esté todo limpio. Y yo no me voy a quedar más tiempo para hacer el trabajo de los demás</p><p>•  LUIS: ¿Y has probado a hablar con él?</p><p>•  PEDRO: No, la verdad es que no</p><p>•  LUIS: Podrías comentárselo; dile que no se puede ir hasta que no quede toda la cocina recogida y limpia y la basura tirada; es probable que se dé más prisa.</p><p>•  PEDRO: Bueno, probaré.</p><p>•  LUIS: Te lo agradezco mucho. Ya verás como el chico terminará a tiempo; realmente no se le está pidiendo un gran cambio. Y para nosotros puede ser estupendo. Gracias de verdad, tal y como pensaba, contigo se puede hablar.</p><p>Luis ha expuesto su petición a Pedro sin alusiones personales, y haciendo hincapié en las consecuencias negativas que tiene para el trabajo la costumbre que tiene el turno de Pedro; y no ha perdido el control emocional cuando Pedro ha comenzado a enfadarse; se ha centrado en el problema en sí. Y lo que es más importante, ha aportado una posible solución.</p>"
  },{
    "id": 29,
    "titulo": "Cambiando comportamientos erróneos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Cambiando comportamientos erróneos",
    "titora2": "",
    "imagenf": "desconcertada.png",
    "ora": "<p>Los pensamientos automáticos que nos asaltan cuando nos enfrentamos a una situación determinada son en parte los responsables del estado de ánimo y de la emoción, y por lo tanto de la conducta exterior.</p><p>Hay pensamientos que nos \"ayudan\" a sentirnos mejor y tener más seguridad en nosotros. Al igual que ocurre con el comportamiento externo, que podemos cambiar, ensayando nuevas maneras de hacer las cosas, podemos trabajar para controlar el pensamiento y lograr que se convierta en un aliado.</p><p>Si tenemos una tienda, por ejemplo, y nos damos cuenta de que nuestra lista de clientes que dejan fiado es muy extensa, porque nos cuesta decirle que no se fía a los clientes, debemos ensayar formas de negarnos a fiar más. Pero ese trabajo personal será más fructífero son aprendemos una nueva forma de pensar; si interiorizamos creencias del tipo <em>\"estoy en mi derecho de exigir el pago, ya que yo estoy dando un servicio\", \"no voy a perder clientes por negarme a fiar\", \"siento que se enfaden, pero lo estoy haciendo correctamente\", etc.</em></p><p>Los pensamientos son diálogos con nosotros mismos. Pueden estar basados en datos más o menos objetivos, y entonces se llaman pensamientos racionales o pueden carecer de cualquier base real, denominándose pensamientos irracionales.</p><p>Las personas solemos compartir errores de pensamiento, que nos sirven para interpretar las situaciones de forma incorrecta, y perjudicial para nuestro estado de ánimo y nuestras emociones.</p><p>Los errores de pensamiento más frecuentes son:</p><p>•  Pensamiento dicotómico : se ven las cosas como todo o nada.</p><p><em>\"No se puede hablar con mi jefe; siempre está enfadado\"</em></p><p>•  Sobregeneralización : una cosa negativa que nos ocurre en un momento determinado, va a ocurrir siempre.</p><p><em>\"Volveré a estropearlo todo la próxima vez que hable con él\"</em></p><p>•  Etiquetación : no describimos nuestra competencia, sino que nos ponemos un adjetivo calificativo que aplicamos a todo nuestro comportamiento</p><p><em>\"Soy un <strong>débil </strong>, todos mis compañeros se aprovechan de mí\"</em></p><p>•  Abstracción selectiva : no centramos sólo en lo malo de nosotros y de lo que nos ocurre</p><p><em>\"Mi mujer se ha sentido muy mal cuando le he dicho que voy a trabajar todo el fin de semana\" (ignorando el hecho de que nos ha dicho también que lo entiende y que ella aprovechará para visitar a su hermana </em>)</p><p>•  Adivinación del pensamiento : sacamos conclusiones de lo que piensan los demás sin tener evidencias</p><p><em>\"Es evidente que Luisa se aburre hablando conmigo\"</em></p><p>•  Magnificación y minimización : exageramos lo negativo y le quitamos importancia a lo positivo</p><p><em>\"Los chicos que he conocido en la fiesta se han reído de mis chistes, pero seguro lo hacen con todo el mundo\"</em></p><p>•  Personalización : todo tiene que ver con uno mismo, especialmente lo malo, nos culpamos de demasiadas cosas</p><p><em>\"La reunión ha ido muy mal, soy un mal coordinador de grupos\"</em></p><p>•  Pensamientos del tipo \"debería\" : nos damos instrucciones a nosotros mismos de las cosas que se supone estamos obligados a hacer.</p><p><em>\"Debería ser más simpático\", \"Debería saber conversar con mi jefe sin ansiedad\", \"Debería caer mejor\", \"Debería pedir menos favores\".</em></p><p>Las etapas para lograr sustituir estos pensamientos irracionales por otros más realistas y menos dañinos son:</p><p>•  <strong>Identificar las situaciones de interacción social en las que nos sentimos mal </strong>y no actuamos como quisiéramos (en las interacciones con el otro sexo, con un superior en el trabajo, con los profesores, con los padres.)</p><p>•  <strong>Reconocer los pensamientos irracionales </strong>que nos asaltan en dichas situaciones. Es conveniente hacer un registro, escribirlos.</p><p>•  <strong>Identificar la emoción </strong>que nos invade en dichas situaciones, y que acompañan a los pensamientos</p><p>•  <strong>Debatir la validez y la utilidad de dichos pensamientos </strong>. Para este debate nos pueden servir las siguientes preguntas:</p></blockquote><ol><li>¿Tengo pruebas de lo que estoy pensando?</li><li>¿El pensamiento está basado en un hecho, o es una opinión, una inferencia, una suposición?</li><li>¿Me ayuda este pensamiento a conseguir mis objetivos?</li><li>¿Me ayuda a solucionar los problemas?</li><li>¿Qué influencia tiene este pensamiento sobre mis sentimientos y sobre mi conducta?</li><li>Incluso si lo que estoy pensando es verdad, ¿es tan negativo? ¿Es tan malo como parece?</li><li>¿Por qué me altero tanto, si no puedo cambiar ese hecho?</li></ol><blockquote><p>•  <strong>Proponer pensamientos alternativos </strong>.</p><p>La siguiente plantilla puede ser útil para llevar a cabo los pasos anteriores:</p><table><tbody><tr><td><p><strong>Descripción de la situación</strong></p></td><td><p><strong>Cómo me siento</strong></p></td><td><p><strong>Qué pienso</strong></p></td><td><p><strong>Tipo de distorsión</strong></p></td><td><p><strong>Pensamiento/os alternativos</strong></p></td></tr><tr><td><p><em>Pedirle a mi supervisor un día libre</em></p></td><td><p><em>Ansioso</em></p></td><td><p><em>No me lo dará, mi inseguridad hace que se crea que estoy mintiendo</em></p></td><td><p><em>Adivinación del pensamiento (doy por hecho que no me cree)</em></p></td><td><p><em>- El tiene el mismo derecho a creerme que yo a pedirle el día libre, por lo cual eso no debe ser inconveniente.</em></p><p><em>- Voy a ensayar en casa la forma de hacerlo y así me mostraré más seguro.</em></p></td></tr><tr><td><p><em>Mi compañero me dice con muy malos modales que tengo que terminar el informe</em></p></td><td><p><em>Enfadado</em></p></td><td><p><em>¿Quién se ha creído que es para tratarme así? Se va a enterar, voy a entrar en su despacho y le explicaré muy clarito que yo no tengo la culpa de que el informe no esté hecho</em></p></td><td><p><em>Personalización: atribuimos el malestar de nuestro compañero a nosotros.</em></p></td><td><p><em>- Puede que esté enfadado por mi culpa, pero puede que sea por otro motivo</em></p><p><em>- Le puedo preguntar que le ocurre, y tranquilizarle con el informe, porque queda muy poco para acabarlo</em></p></td></tr></tbody></table><p>Los ejemplos que se proporcionan en la plantilla son meramente orientativos; lo <strong>importante de buscar pensamientos alternativos personales, generados por uno mismo </strong>, utilizando los dos criterios siguientes:</p><p>•  Que reduzcan la emoción negativa</p><p>•  Que nos sean más útiles a la hora de actuar, es decir, que sean compatibles con el comportamiento más asertivo posible.</p><p>SABER MÁS</p><p>•  <em>¿Qué dice ese gesto? </em>Paul Ekman. 2003, Editorial Integral.</p><p>•  <em>Habilidades Sociales </em>. Rafael Ballester. 2002, Editorial Síntesis.</p><p>•  <em>Manual de evaluación y entrenamiento de las habilidades sociales </em>. Vicente Caballo, 1993. Editorial Siglo Veintiuno de España Editores, S. A.</p><p>•  <em>El lenguaje del cuerpo </em>. Allan Pease. 1993</p>"
  }]
}
