{
  "data": [{
    "id": 0,
    "titulo": "Hablar en público",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Hablar en público",
    "titora2": "",
    "imagenf": "hablar-en-publico.png",
    "ora": "<p><em>Cuando uno va a <strong>hablar en público</strong> es fundamental tener claro el <strong>objetivo de la intervención</strong>:</em></p><p><em>Se quiere transmitir una información (por ejemplo, resultados de la empresa).</em></p><p><em>Se quiere manifestar una opinión sobre un tema determinado.</em></p><p><em>Simplemente se quiere entretener, etc.</em></p><p><em>Y a la consecución de dicho objetivo debe orientarse la intervención.</em></p><p><em>Hablar en público no se limita a tomar a palabra y \"soltar\" un discurso; <strong>hablar en público consiste en lograr establecer una comunicación efectiva</strong> con el mismo, en la que uno sea capaz de transmitir sus ideas.</em></p><p><em>Hablar en público es una <strong>oportunidad </strong>que hay que saber aprovechar.</em></p><p><em>Un grupo más o menos numeroso de personas estará escuchando al orador, quien tiene una ocasión única para transmitir sus ideas, para tratar de convencerlos.</em></p><p><em>Por ello, <strong>las intervenciones hay que prepararlas a conciencia</strong>, lo que implica no limitarse a elaborar el discurso, sino que hay que ensayar la forma en la que se va a exponer:</em></p><p><em>El orador tiene que conseguir que el público se interese por lo que les va a decir y esto exige <strong>dominar las técnicas de la comunicación</strong>.</em></p><p><em>Una cosa es <strong>conocer una materia</strong> y otra muy distinta es <strong>saber hablar de la misma</strong>.</em></p><p><em><strong>Conocer el tema es una condición necesaria pero no suficiente</strong>: hay que <strong>saber exponerlo</strong> de una manera atractiva, conseguir <strong>captar la atención del público</strong> y no aburrirles.</em></p><p><em><strong>El orador tiene que resultar interesante, sugerente, convincente</strong>, etc.</em></p><p><em>Cuando se va a hablar sobre un tema lo primero que el orador tendrá que hacer es dominarlo. En el momento en el que tome la palabra deberá tener un conocimiento sobre el mismo muy superior del que tiene el público. <strong>El orador tiene que tener algo interesante que transmitir.</strong></em></p><p><em>Uno debe<strong> evitar a toda costa hablar sobre un tema que apenas domine</strong> ya que correría el riego de hacer el ridículo.</em></p><p><em><strong>Escribir el discurso es sólo una parte del trabajo</strong> y probablemente no la más difícil, ni tampoco probablemente la más determinante a la hora de alcanzar el éxito.</em></p><p><em><strong>El cómo se expongan esas ideas juega un papel fundamental.</strong></em></p><p><em>Un mismo discurso puede resultar u tremendo éxito o un rotundo fracaso en función de la habilidad del orador en su exposición.</em></p><p><em>Aunque resulta natural estar algo nervioso cuando se va a hablar en público, hay que tener muy claro que <strong>el público no es el enemigo</strong>, que se encuentra acechando a la espera del más mínimo fallo para saltar sobre el orador.</em></p><p><em>Muy al contrario, cuando el público acude al acto es porque en principio le interesa el tema que se va a tratar y entiende que el orador tiene la valía suficiente para poder aportarle algo.</em></p><p><em>Cuando se habla en público <strong>hay que estar pendiente no sólo de lo que se dice, sino de cómo se dice</strong>, del vocabulario que se emplea, de los gestos, de los movimientos, de la forma de vestir, etc. Todo ello será valorado por el público y determinará el mayor o menor éxito de la intervención.</em></p>"
  },{
    "id": 1,
    "titulo": "Miedo a hablar en público",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Miedo a hablar en público",
    "titora2": "",
    "imagenf": "social.jpg",
    "ora": "<p><em>Como se ha comentado en la lección anterior, <strong>el público no es el enemigo</strong>, sino que, bien al contrario, son personas que consideran que el orador puede aportarles algo, que no van a perder el tiempo escuchándole.</em></p><p><em>Por ello, <strong>no se debería tener un miedo desproporcionado </strong>a hablar en público, algo que, sin embargo, suele ser bastante habitual.</em></p><p><em><strong>Tener miedo antes de una intervención pública es algo natural</strong>, por lo que uno no debería ser excesivamente autocrítico consigo mismo por que le ocurra esto, y no por ello ha de considerarse una persona débil e insegura.</em></p><p><em>Hay que <strong>analizar este miedo</strong> que a uno le atenaza y tratar de descubrir las causas que lo originan.</em></p><p><em>Uno se dará cuenta de que gran <strong>parte de este miedo es irracional</strong>, no obedece a motivos lógicos (miedo de hacer un ridículo espantoso, de que se rían de uno, de tartamudear, de caer en desgracia, de hundir el prestigio profesional, de que le abucheen…).</em></p><p><em>Son situaciones que no van a ocurrir y por lo tanto este miedo hay que rechazarlo por absurdo.</em></p><p><em><strong>Otra tipo de miedo sí puede ser racional</strong>: obedece a situaciones adversas que pueden presentarse (quedarse en blanco, no saber contestar a una pregunta, que no funcione el proyector, etc.).</em></p><p><em>Frente a este miedo racional lo que hay que hacer es <strong>tomar todas las medidas posibles para reducir al mínimo las posibilidades de que estas situaciones se produzcan</strong> (por ejemplo, llevando fichas de apoyo, preparando el discurso a conciencia, verificando previamente de que el proyector funciona correctamente, etc.).</em></p><p><em>A veces también preocupa el<strong> pensar que el público pueda darse cuenta del miedo </strong>que uno tiene (sudores, temblor en el habla o en las piernas, cara demacrada, etc.), pero es muy difícil que esto ocurra:</em></p><p><em>Son reacciones físicas que uno percibe intensamente pero que <strong>apenas son percibidas por terceros</strong>. Además, en el caso hipotético de que así fuera, el público pensaría que son reacciones muy naturales, que a cualquiera le podría ocurrir.</em></p><p><em>La mejor <strong>forma de combatir el miedo </strong>es con una <strong>adecuada preparación</strong>: hay que trabajar y ensayar la intervención con rigurosidad.</em></p><p><em>Cuando se domina la presentación se reducen drásticamente las posibilidades de cometer errores; esto genera confianza y disminuye el nivel de ansiedad.</em></p><p><em>También resulta muy útil <strong>pensar en positivo</strong>, es decir, en la satisfacción tan enorme que a uno le produciría obtener un gran éxito.</em></p><p><em>El orador debe autoconvencerse de que con una buena preparación este éxito está al alcance de la mano.</em></p><p><em>Otro modo de combatir el nerviosismo es realizar, unas horas antes de la intervención, <strong>algún ejercicio físico intenso</strong> (un partido de tenis, salir a correr, etc.).</em></p><p><em>Esto contribuye a quemar energías y genera un cansancio físico que contribuye a calmar los nervios.</em></p><p><em>Cuando llega el momento de la intervención uno debe <strong>autoimponerse tranquilidad</strong>, especialmente en los momentos iniciales de misma.</em></p><p><em>Si uno consigue sentirse cómodo al principio, es posible que mantenga esta línea durante el resto de la intervención.</em></p><p><em>Subir al estrado con tranquilidad, sin prisas, mirar al público unos instantes mientras se le saluda, ajustar el micrófono, organizar las notas... y comenzar a hablar despacio.</em></p><p><em>A lo que <strong>nunca </strong>se debe recurrir es a <strong>tomar pastillas o un par de \"copitas\"</strong>, ya que podrían generar un estado de aturdimiento que dificultase la exposición.</em></p><p><em>En todo caso, <strong>un cierto grado de nerviosismo puede que no venga mal</strong>, ya que permite iniciar la intervención en un estado de cierta agitación, de mayor energía.</em></p>"
  },{
    "id": 2,
    "titulo": "Preparación de la intervención",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Preparación de la intervención",
    "titora2": "",
    "imagenf": "intervencion-en-publico.jpg",
    "ora": "<p><em>A la hora de <strong>preparar el discurso </strong>hay que <strong>tener en cuenta</strong>:</em></p><p><em><strong>a) Público asistente</strong>: el discurso tiene que ser <strong>apropiado para el público</strong> que va a asistir. Hay que ver qué temas le pueden interesar, cual puede ser su nivel de conocimiento sobre el mismo, hay que utilizar un lenguaje adecuado, tener en cuenta si conoce o no términos técnicos, etc.</em></p><p><em>No es lo mismo explicar los resultados del ejercicio a la junta general de accionistas, que a los empleados de la sociedad. En el primer caso será un discurso mucho más formal.</em></p><p><em>Tampoco es lo mismo hablar sobre el cambio climático ante una comisión de científicos, que en un colegio mayor. El nivel de precisión y el lenguaje técnico que se pueden utilizar son muy diferentes en ambos casos.</em></p><p><em>Tampoco es lo mismo hablar ante 10 personas que ante 1.000. En el primer caso hay más posibilidades de interacción con el público, más cercanía; en el segundo caso el discurso tenderá a ser mucho más formal.</em></p><p><em><strong>b) Objeto de la intervención</strong>. Hay que tener muy claro el motivo de la intervención.</em></p><p><em>Felicitar a los empleados por los buenos resultados, comunicar un recorte de plantillas, felicitar a un empleado por sus 25 años en la empresa, convencer al público para que vote por un determinado partido político, etc.</em></p><p><em>El discurso puede tener por objeto <strong>informar, motivar, entretener, advertir, amonestar etc.</strong>, y en función de ello habrá que <strong>adaptar el estilo</strong> del mismo: formal o informar, serio o entretenido, cercano o distante, monólogo o participativo, etc.</em></p><p><em><strong>c) Tema a tratar</strong>: según el tema que se vaya a tratar el estilo del discurso puede ser radicalmente diferente.</em></p><p><em>No es lo mismo hablar en el Pleno del Ayuntamiento sobre los presupuestos del año, que sobre la organización de las fiestas patronales.</em></p><p><em>No es lo mismo dirigirse a los empleados para explicarles los resultados del año, que presentarles los nuevos objetivos. En el primer caso se busca comunicar (lenguaje preciso) y en el segundo motivar (discurso más apasionado y entusiasta).</em></p><p><em><strong>d) Lugar de la intervención</strong>. El lugar del acto <strong>imprime también carácter</strong>.</em></p><p><em>No es lo mismo hablar en un auditorio, en la sala de reuniones de la empresa, en una fiesta de cumpleaños, en un banquete de boda, etc.</em></p><p><em><strong>e) Tiempo de la intervención</strong>: el tipo de discurso será completamente diferente dependiendo de si va a durar 5 minutos o si va a durar una hora y media. Las posibilidades de improvisar, de profundizar en la materia, de estructurar el discurso (introducción, desarrollo y conclusión), de utilizar fichas de apoyo, de utilizar transparencias, etc.), varían en uno y otro caso.</em></p><p><em><strong>Todos estos aspectos</strong> habrá que tenerlos <strong>en cuenta </strong>a la hora de definir el tipo de intervención que se quiera presentar.</em></p>"
  },{
    "id": 3,
    "titulo": "Estilo de la intervención",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Estilo de la intervención",
    "titora2": "",
    "imagenf": "cursos-libres.jpg",
    "ora": "<p><em>Cuando se habla en público, el <strong>estilo de la intervención</strong> va a depender de diversos factores, entre ellos los que se señalaron en la lección anterior.</em></p><p><em>Es decir, en función del motivo de la intervención, del objetivo que se pretende conseguir, del público asistente, etc., el discurso tendrá un estilo determinado.</em></p><p><em><strong>Un mismo tema se puede presentar de maneras muy diferentes</strong> (por ejemplo, la presentación de los resultados de una empresa variará según se trate de rendir cuentas ante los accionistas o de felicitar a los empleados por los objetivos conseguidos).</em></p><p><em><strong>No se puede pretender hablar en público siempre de la misma manera</strong>: hay que ajustar el estilo de la intervención a las características de cada ocasión, ya que si no se hiciera la actuación podría resultar en un enorme fracaso (con independencia de que uno sea un experto en la materia).</em></p><p><em>Las <strong>características</strong> que definen el estilo de una intervención son numerosas:</em></p><p><em>Formal o informal</em></p><p><em>Serio o desenfadado</em></p><p><em>Sobrio o entusiasta</em></p><p><em>Cercano o distante</em></p><p><em>Riguroso o generalista</em></p><p><em>Monólogo o participativo</em></p><p><em>Con apoyo visual (proyector) o no</em></p><p><em>Etc.</em></p><p><em><strong>Ejemplos:</strong></em></p><p><em>Discurso en un acto oficial: será un discurso formal, sobrio y riguroso.</em></p><p><em>Presentación de un proyecto técnico: será un discurso muy técnico y preciso, el estilo puede ser más informal y cercano, se utilizará apoyo visual, posibilidad de preguntar, etc.</em></p><p><em>Discurso de inaguración de las fiestas locales: informal (aunque no por ello menos preparado), entusiasta, divertido (con anécdotas, toques de humor, ironía, etc.), cercano, etc.</em></p><p><em>Palabras improvisadas en un banquete de boda: informal, familiar, entrañable, breve, etc.</em></p><p><em>El orador buscará darle a su intervención aquella<strong> orientación con la que pueda lograr el mayor impacto posible</strong> con el público.</em></p><p><em>Si no se tiene claro cual es el enfoque apropiado,<strong> habría que hablar con los organizadores del acto o con alguna persona experta </strong>para conocer su opinión.</em></p><p><em><strong>En caso de duda es preferible adoptar la opción más conservadora</strong>: resulta menos llamativo hablar de manera formal en un acto informal, que hablar de manera informal en un acto formal.</em></p><p><em>La <strong>forma de vestir </strong>también puede venir <strong>determinada por el tipo de acto </strong>(no es lo mismo intervenir en el Congreso de los Diputados que en un meeting político).</em></p><p><em>Si no se cuidan todos estos detalles, puede suceder que el orador no consiga captar la atención del público, quien se irá con la impresión de que el discurso ha estado completamente fuera de lugar.</em></p><p><em>Una última observación:</em></p><p><em><strong>Un toque de humor</strong>, sabiamente administrado, <strong>no está reñido con la seriedad ni con el rigor </strong>(además, ayuda a acercarse a la audiencia).</em></p>"
  },{
    "id": 4,
    "titulo": "Público",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Público",
    "titora2": "",
    "imagenf": "como_hablar_en_publico.jpg",
    "ora": "<p><em><strong>Cuando se habla en público</strong> lo primero que hay que buscar es <strong>captar su interés y atención</strong>, con vistas a que la comunicación resulte efectiva.</em></p><p><em>Hablar a un público que no muestra interés es perder el tiempo.</em></p><p><em>Si el público asiste al acto es porque le interesa, porque espera obtener algo (aprender, conocer otros puntos de vista, pasar un rato agradable, etc.), por lo que hay que intentar <strong>no defraudarle.</strong></em></p><p><em>No hay que ver al público como al enemigo.</em></p><p><em>Hay que<strong> preparar el discurso en función del público que se espera que asista</strong>:</em></p><p><em><strong>Tratando un tema que le interese </strong>(si el orador tiene la opción de poder elegir).</em></p><p><em><strong>Utilizando un lenguaje apropiado</strong>, comprensible; no se deben utilizar términos que le resulten extraños (no es lo mismo dirigirse a universitarios que a un grupo de jubilados).</em></p><p><em><strong>Un mismo tema se puede abordar de manera diferente </strong>en función del público objetivo.</em></p><p><em>Una presentación sobre el buen comportamiento del paro en España será diferente si se realiza en el Congreso de los Diputados o si tiene lugar en un meeting político (en el primer caso será una presentación más formal, distante y sobria, mientras que en el segundo caso puede ser más informal y apasionada).</em></p><p><em>Aunque hasta el momento de la intervención no se tendrá una idea exacta del público asistente, habría que hablar previamente con los organizadores del acto para que indiquen <strong>qué tipo de público se espera que asista.</strong></em></p><p><em>Un aspecto que conviene tener en cuenta es si se trata de un <strong>grupo homogéneo</strong> (por ejemplo, alumnos de la facultad de derecho) <strong>o no</strong> (por ejemplo, el público de las fiestas locales), ya que el discurso deberá ir dirigido a todos ellos.</em></p><p><em><strong>No se deben utilizar términos o expresiones que parte del público no conozca</strong>, ni entrar en unos <strong>niveles de detalle</strong> que a una parte del público pueda <strong>no interesarle</strong>, o que sencillamente no sea capaz de entender.</em></p><p><em>También hay que informarse del <strong>número previsto de asistentes</strong>:</em></p><p><em><strong>No es lo mismo dirigirse a 10 que a 300 personas</strong>. Esto influirá en la capacidad de interactuar (preguntar, debatir, etc), en la necesidad o no de utilizar micrófono, en los posibles medios de apoyo (pizarra, proyectores, etc.).</em></p><p><em>Si el público es numeroso habrá que hablar más alto (con independencia de que se utilice micrófono), aspecto que se tendrá en cuenta en los ensayos. Con pocos asistentes el estilo puede ser más informal, más cercano, frente a un estilo más formal cuando la audiencia es numerosa.</em></p><p><em>Hay que tener en cuenta el <strong>posible conocimiento que pueda tener el público sobre el tema</strong> que se va a abordar, ya que esto determinará hasta que nivel se podrá profundizar, o que vocabulario, más o menos técnico, se podrá utilizar.</em></p><p><em>Un aspecto que también influirá en el discurso es <strong>si el orador conoce ya al público</strong> (ha participado en ocasiones anteriores, trabaja en la empresa, vive en el pueblo, etc.) ya qué esto podría permitirle darle a su discurso un toque de mayor cercanía, más informal.</em></p><p><em>Hay que tratar de <strong>anticipar si el público va a estar de acuerdo o no con la tesis</strong> que se va a exponer y en el caso de que se prevean discrepancias, intentar conocer las razones de las mismas.</em></p><p><em>En la exposición de puede <strong>hacer referencia a otros posibles puntos de vista</strong>, tratarlos con rigurosidad y respeto, aunque indicando que no se coincide con ellos.</em></p><p><em>También hay que <strong>considerar las preguntas más probables </strong>que el público pueda plantear, lo que permitirá llevar preparadas las respuestas.</em></p>"
  },{
    "id": 5,
    "titulo": "Lugar de la intervención",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Lugar de la intervención",
    "titora2": "",
    "imagenf": "localizacion.jpg",
    "ora": "<p><em>El lugar de la intervención también <strong>determina </strong>en gran medida <strong>el tipo de discurso</strong>:</em></p><p><em><strong>El lugar imprime al acto su propia identidad</strong>, dándole una nota de mayor o menor formalidad:</em></p><p><em>No es lo mismo intervenir en una pequeña sala de junta, en un auditorio, o desde el balcón del ayuntamiento.</em></p><p><em>El orador debe <strong>conocer el lugar en el que va a hablar</strong> y tenerlo en cuenta a la hora de ensayar.</em></p><p><em>Conocer sus dimensiones, si podrá contar con proyectores, pizarras, etc.; si el estrado tiene una dimensión suficiente para poder moverse por él; si tendrá también la posibilidad de moverse entre el público (por ejemplo, en un aula universitaria), etc.</em></p><p><em>Lo ideal sería, además de conocerlo, <strong>realizar allí el último ensayo general</strong>, el día previo al acto.</em></p><p><em>Esto le permitiría <strong>familiarizarse con el sitio</strong>, lo que también contribuye en cierta medida a calmar un poco los nervios.</em></p><p><em>Si uno no tiene posibilidad de visitar el local, al menos debería ponerse en contacto con los organizadores del acto para que le informen sobre sus características.</em></p><p><em><strong>Lo que no se debe hacer es no conocer el lugar</strong> donde se va a hablar <strong>hasta el momento de la intervención</strong>, no vaya a haber sorpresas de última hora de difícil solución:</em></p><p><em>No dispone de proyector para mostrar las transparencias que se habían preparado, no hay un atril donde colocar las fichas de apoyo, el estrado es demasiado pequeño, etc.</em></p><p><em>Se trata, en definitiva, de <strong>evitar cualquier imprevisto que pueda perjudicar la intervención</strong>.</em></p>"
  },{
    "id": 6,
    "titulo": "Duración de la intervención",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Duración de la intervención",
    "titora2": "",
    "imagenf": "reloj.jpg",
    "ora": "<p><em>La <strong>duración de la intervención condiciona la preparación del discurso</strong>.</em></p><p><em>No es lo mismo preparar una intervención de 5 minutos que una de hora y media.</em></p><p><em>Cuando se prepara un discurso hay que <strong>intentar ajustarse a un tiempo algo inferior </strong>al que uno tiene previsto, ya que durante el mismo es frecuente que uno tienda a extenderse (saludos, agradecimientos, alguna anécdota improvisada, etc.)</em></p><p><em>Siempre es preferible quedarse corto que sobrepasar el tiempo asignado. <strong>El público agradece la brevedad.</strong></em></p><p><em>Hay que tener presente la posibilidad de que en el último momento los organizadores del acto <strong>modifiquen la duración de la intervención</strong>, bien ampliándola (porque un conferenciante no haya podido asistir), bien recortándola (porque el acto marche con retraso).</em></p><p><em><strong>El orador debería llevar preparado material adicional</strong> (otros argumentos, anécdotas, ejemplos, transparencias, etc.) por si tuviera que hablar más tiempo del previsto.</em></p><p><em><strong>También debe tener identificadas partes del discurso que se puedan omitir</strong>, para el caso contrario en el que se recorte el tiempo de la intervención.</em></p><p><em>Durante el discurso hay que<strong> controlar el tiempo</strong> (tener un reloj a la vista que se pueda mirar discretamente), tratando de que la intervención se vaya desarrollando según lo previsto, <strong>evitando agotar el tiempo con el discurso todavía por la mitad</strong>.</em></p><p><em>No hay que olvidar que una de las partes principales del mismo es la <strong>conclusión</strong>, a la que hay que <strong>dedicar el tiempo necesario</strong> para poder desarrollarla convenientemente.</em></p><p><em>Si el <strong>discurso es extenso</strong> el orador no debería confiar únicamente en su memoria ya que corre el riesgo de olvidar algún punto fundamental o, peor aún, de quedarse en blanco.</em></p><p><em>Es conveniente en este caso llevar preparadas <strong>fichas de apoyo</strong> que le pueden servir de guía a lo largo de su exposición.</em></p><p><em>Por último, una idea que hay que tener siempre presente:</em></p><p><em><strong>El orador sólo se extenderá en la medida en la que tenga algo interesante que decir</strong>, lo que no debe hacer bajo ningún concepto es tratar de \"rellenar\" el tiempo con información carente de interés (al público no se le puede aburrir).</em></p><p><em>En este caso es preferible hablar con los organizadores del acto y comunicarles que el tiempo asignado es demasiado extenso para el tema que se va a tratar.</em></p>"
  },{
    "id": 7,
    "titulo": "Discurso",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Discurso",
    "titora2": "",
    "imagenf": "discurso.jpg",
    "ora": "<p><em>La <strong>elaboración del discurso</strong>, aún siendo determinante, constituye tan <strong>sólo una primera etapa</strong> de la preparación del acto (y puede que no la más complicada).</em></p><p><em>Cuando se prepara un discurso hay que tener muy claro cuál es su <strong>objetivo</strong>, qué es lo que se pretende conseguir (informar, motivar, divertir, advertir, etc.).</em></p><p><em>En primer lugar hay que <strong>definir el tema </strong>de la exposición. Esto puede venir ya indicado por los organizadores del acto (aunque uno siempre podrá darle su propia orientación) o puede que uno tenga libertad para elegirlo.</em></p><p><em>Definido el tema, hay que <strong>determinar la idea clave</strong> que se quiere transmitir y sobre la que va a girar toda la argumentación.</em></p><p><em>Por ejemplo, se va a hablar sobre el sector del vino en España y se quiere transmitir la idea de su falta de proyección internacional.</em></p><p><em>Una vez seleccionada la idea clave, hay que buscar <strong>argumentos </strong>en los que apoyarla. Para ello lo mejor es dar rienda suelta a la imaginación (\"lluvia de ideas\") e irlas anotando a medida que vayan surgiendo.</em></p><p><em>Este proceso puede durar algunos días (hay que dar tiempo a la imaginación; las ideas surgen inesperadamente).</em></p><p><em>Una vez que se dispone de una lista de posibles <strong>argumentos </strong>hay que <strong>seleccionar los 4 o 5 más relevantes</strong> (y no más).</em></p><p><em>Hay que tener presente que en un discurso la <strong>capacidad de retención que tiene el público es limitada </strong>y que difícilmente va a ser capaz de asimilar más de 4 o 5 conceptos.</em></p><p><em>Tratar de apoyar la idea clave con muchos argumentos a lo único que lleva es a que el público termine sin captar lo esencial (los árboles no dejarían ver el bosque).</em></p><p><em>Una vez que se han seleccionado esos pocos <strong>argumentos </strong>que se van a utilizar hay que <strong>desarrollarlos en profundidad</strong>. Se utilizarán conceptos, datos, ejemplos, citas, anécdotas, notas de humor (se pueden incluir aunque el tema tratado sea muy serio).</em></p><p><em>El <strong>discurso </strong>se estructura en <strong>tres partes</strong> muy definidas:</em></p><p><em><strong>Introducción</strong> (plantea el tema que se va a abordar y la idea que se quiere transmitir).</em></p><p><em><strong>Desarrollo</strong> (se presentan los distintos argumentos que sustentan la idea).</em></p><p><em><strong>Conclusión</strong> (se resalta nuevamente la idea y se enumeran someramente los argumentos utilizados).</em></p><p><em>El <strong>discurso</strong> no tiene por qué ser una pieza literaria, lo que sí debe <strong>primar es la claridad</strong>.</em></p><p><em>Al ser escuchado (y no leído) el público no tiene tiempo de analizar detenidamente el lenguaje utilizado, la estructura de las frases, etc.</em></p><p><em>Además, en el supuesto de no entender una frase no va a tener la posibilidad de volver sobre ella.</em></p><p><em>Todo ello lleva a que <strong>en el discurso deba emplearse un lenguaje claro y directo, frases sencillas y cortas</strong>. Hay que facilitarle al público su comprensión.</em></p><p><em>Para terminar, señalar <strong>algunos aspectos importantes</strong>:</em></p><p><em>Independientemente del tema que se vaya a tratar, hay que procurar que el <strong>discurso resulte atractivo, novedoso, ágil, con gancho, bien fundamentado, interesante </strong>(aunque el tema abordado sea tan árido como, por ejemplo, \"La reforma fiscal durante la II República).</em></p><p><em><strong>Debe primar siempre la idea de la brevedad </strong>(el público lo agradece). La brevedad no implica que el discurso tenga que ser necesariamente corto, sino que no debe extenderse más allá de lo estrictamente necesario (ir \"al grano\", evitar rodeos que tan sólo dificultan la comprensión y terminan aburriendo).</em></p><p><em><strong>Siempre es preferible quedarse corto que pasarse</strong>.</em></p>"
  },{
    "id": 8,
    "titulo": "Idea clave",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Idea clave",
    "titora2": "",
    "imagenf": "ideas1.jpg",
    "ora": "<p><em>Como se ha comentado en la lección anterior, <strong>el discurso girará sobre una idea principal</strong> (idea clave), que resume el punto de vista del orador sobre el tema tratado.</em></p><p><em><strong>Hablar en público</strong> constituye una <strong>oportunidad </strong>que no se puede desaprovechar:</em></p><p><em>Un grupo de personas, más o menos numeroso, está pendiente de lo que uno les va a decir, por ello hay que ser enormemente selectivo en la idea que se quiere transmitir.</em></p><p><em>No se puede perder esta oportunidad tratando temas marginales o menos relevantes.</em></p><p><em>El orador tiene que ser capaz de<strong> ir al núcleo del asunto</strong>.</em></p><p><em><strong>Es preferible centrarse en un solo mensaje</strong> que quede claro que abordar distintas ideas que al final sólo produzcan confusión.</em></p><p><em>Cuando se habla en público hay que <strong>ser muy conciso</strong>, evitar la dispersión, ya que la capacidad de retención del público es limitada.</em></p><p><em>Para definir la <strong>idea clave</strong> uno debe tomarse un <strong>periodo de reflexión </strong>y hasta que no esté convencido de la misma no comenzará a desarrollar su discurso.</em></p><p><em>Esta <strong>idea principal </strong>se expresa en la <strong>introducción</strong> (para que el público sepa cual es la posición que se va a defender), se argumentará durante el <strong>desarrollo </strong>y se destacará nuevamente en la<strong>conclusión</strong>.</em></p><p><em>El <strong>objetivo del orador</strong> es que cuando termine su intervención el <strong>público conozca perfectamente cual es su opinión </strong>y los argumentos en los que se basa.</em></p>"
  },{
    "id": 9,
    "titulo": "Introducción",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Introducción",
    "titora2": "",
    "imagenf": "introducciojn.jpeg",
    "ora": "<p><em>La <strong>introducción</strong> es una <strong>parte fundamental </strong>del discurso.</em></p><p><em>Al iniciar la intervención<strong> el orador se \"juega\" el conseguir o no la atención del público.</strong></em></p><p><em>Si la introducción resulta interesante, atractiva, novedosa, sugerente, y si el orador parece preparado, agradable, entusiasta, entretenido, es posible captar la atención del público, y una vez que se ha conseguido es más fácil mantenerla a lo largo de todo el discurso.</em></p><p><em>Si por el contrario, <strong>el orador no consigue en la introducción \"enganchar\" al público, a medida que avance el discurso le va a resultar cada vez más difícil lograrlo</strong> (si el público no ha prestado atención al principio, es muy complicado que luego pueda captar la línea argumental, aunque lo intente).</em></p><p><em>Si la introducción suena a rollo, la voz resulta monótona, no se oye bien, no queda claro de que se va a hablar, la imagen del orador resulta indiferente, etc., es muy fácil que la mente del público empiece a viajar en diferentes direcciones.</em></p><p><em><strong>Hay mil cosas en las que el público puede entretenerse</strong> (este orador se parece a mi vecino; que mal le queda el traje, que corbata más rara, como sesea, que calor hace aquí, ya está el de delante estornudando, etc, etc).</em></p><p><em><strong>La presentación tiene que ser breve</strong>, se trata simplemente de <strong>introducir el tema</strong> que se va a tratar; ya habrá tiempo más adelante para desarrollarlo.</em></p><p><em>En la introducción tiene que <strong>quedar muy claro el asunto que se va a abordar </strong>y la opinión del orador sobre el mismo.</em></p><p><em><strong>Si el discurso va a ser extenso</strong>, en la introducción se debe presentar un <strong>pequeño guión </strong>indicando los distintas partes de la exposición.</em></p><p><em>La <strong>introducción </strong>se tiene que <strong>preparar a conciencia</strong>.</em></p><p><em>Hay que ser capaz de <strong>exponerla sin recurrir a fichas de apoyo</strong>(aunque se lleven preparadas) ya que gana en espontaneidad.</em></p><p><em>Además, es al comienzo de la intervención cuando los <strong>nervios </strong>están más a flor de piel, por lo que una buena preparación <strong>ayuda también a dominarlos.</strong></em></p><p><em>La <strong>introducción </strong>debe empezar con <strong>entusiasmo</strong>, con <strong>energía</strong>. Marca la línea que debe seguir el resto de la intervención.</em></p><p><em>Por último, indicar que la introducción debe comenzar con un <strong>saludo a los asistentes</strong>, agradeciéndoles su presencia; también se dará las gracias a los organizadores del acto por la invitación.</em></p><p><em><strong>Si alguien ha intervenido antes </strong>se le dedicarán unas <strong>palabras de reconocimiento</strong> (aunque haya sido un auténtico petardo).</em></p>"
  },{
    "id": 10,
    "titulo": "Desarrollo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Desarrollo",
    "titora2": "",
    "imagenf": "Desarrollo-3.jpg",
    "ora": "<p><em>Durante el <strong>desarrollo</strong> del discurso se expondrán aquellos<strong> argumentos principales</strong> que sustenten la idea defendida por el orador.</em></p><p><em>Hay que ser muy <strong>selectivo en la utilización de argumentos </strong>de apoyo (no más de 4 o 5).</em></p><p><em>En este desarrollo <strong>no hay que extenderse más allá de lo necesario</strong>. Ya se ha repetido anteriormente que debe primar siempre el principio de brevedad.</em></p><p><em><strong>No hay que abusar de los datos, de los detalles</strong> (ocultan los aspectos fundamentales).</em></p><p><em>Hay que <strong>dar exclusivamente aquella información que sea realmente relevante</strong>.</em></p><p><em><strong>El desarrollo debe ser ágil</strong>, combinando conceptos teóricos, ejemplos, datos estadísticos, citas, comparaciones, anécdotas e incluso incluyendo algún toque de humor (permite acercar el discurso al público).</em></p><p><em>Es conveniente que estos ejemplos, anécdotas, citas etc., sean relevantes, vengan al caso, y no se utilicen simplemente para tratar de impresionar al público con los conocimientos que uno posee (el público rechaza la pedantería).</em></p><p><em>El <strong>desarrollo </strong>debe ser <strong>equilibrado</strong>, repartiendo el tiempo entre las distintas partes que se van a exponer, evitando extenderse en demasía en un punto determinado y pasar \"de puntillas\" por otro igualmente importante.</em></p><p><em>Se utilizarán, si es posible, <strong>medios de apoyo (</strong>pizarra, transparencia, etc.), con idea de ir alternando la palabra con la imagen, dando movimiento a la presentación y evitando la monotonía.</em></p>"
  },{
    "id": 11,
    "titulo": "Conclusión",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Conclusión",
    "titora2": "",
    "imagenf": "conclusion.jpg",
    "ora": "<p><em><strong>La conclusión es un recordatorio del tema tratado</strong>, del punto de vista defendido y de los principales argumentos presentados.</em></p><p><em>La conclusión debe ser <strong>breve</strong>, destacando únicamente los puntos básicos que se han expuesto.</em></p><p><em>Mientras más se diga, menos resaltarán los aspectos claves.</em></p><p><em>La <strong>conclusión</strong>, al igual que la introducción, es una <strong>parte fundamental del discurso</strong> que debe ser preparada a conciencia.</em></p><p><em>Probablemente, cuando el público abandone la sala tan sólo recuerde de la presentación lo que se haya dicho en la conclusión.</em></p><p><em>Es conveniente tener la <strong>conclusión </strong>aprendida de memoria, de modo que se pueda desarrollar <strong>sin tener que recurrir a fichas de apoyo</strong> (aunque se lleven por si acaso).</em></p><p><em>Así gana en espontaneidad, en frescura, pudiendo el orador centrar todo su esfuerzo en enfatizar sus palabras, sus gestos, mirando al público, sin tener que estar consultando sus notas.</em></p><p><em><strong>En la conclusión el orador debe emplearse a fondo</strong>, utilizando un lenguaje enfático, hablando con determinación, con entusiasmo.</em></p><p><em>Es el momento de recalcarle al público el punto central de la exposición.</em></p><p><em>A lo largo del discurso hay que <strong>controlar el tiempo</strong> con vistas a disponer al final de los minutos necesarios para poder <strong>desarrollar adecuadamente la conclusión</strong> (es el momento del lucimiento).</em></p><p><em>Es frecuente que el orador tienda a alargarse más de la cuenta y al final tenga que cerrar su discurso de forma atropellada, sin la oportunidad de poder rematarlo con una buena conclusión.</em></p><p><em>Como cierre de la intervención, <strong>se agradecerá nuevamente al público su asistencia</strong> y el interés mostrado, y uno se retirará lentamente del estrado mientras se oyen los aplausos.</em></p><p><em>Lo correcto es <strong>abandonar </strong>el mismo <strong>antes de que los aplausos finalicen</strong>, y por supuesto nada de volver al estrado con los brazos en alto haciendo el signo de la victoria, ni tampoco invitar a la familia a que suba para compartir con ellos estos breves momentos de gloria.</em></p>"
  },{
    "id": 12,
    "titulo": "Ensayo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Ensayo",
    "titora2": "",
    "imagenf": "Ensayo.jpeg",
    "ora": "<p><em>Toda <strong>intervención pública</strong> exige una <strong>preparación adecuada</strong>, no se puede dejar nada al azar.</em></p><p><em>La diferencia puede ser entre un discurso discreto y un gran discurso.</em></p><p><em><strong>La regla fundamental es ensayar, ensayar y ensayar.</strong></em></p><p><em><strong>Ensayar con seriedad</strong> permite llegar a dominar la actuación que se va a realizar, lo que contribuye a aumentar la autoconfianza y a reducir la tensión típica de los días previos a la intervención.</em></p><p><em>Ensayar no significa simplemente repasar mentalmente el texto dos horas antes de la intervención.</em></p><p><em><strong>Ensayar</strong> implica:</em></p><p><em><strong>Leer el discurso en voz alta</strong>, cuantas veces sean necesarias, hasta llegar a familiarizarse con él.</em></p><p><em><strong>Exponer el discurso</strong>, recreando en todo lo posible las condiciones en las que se va a desarrollar la intervención (de memoria, con apoyo de notas, utilizando pizarra, con proyección de transparencia, con micrófono...).</em></p><p><em><strong>Practicar</strong> la voz, los silencios, las miradas, los movimientos, las manos, los gestos de la cara, etc.</em></p><p><em>Ser capaz de mostrar <strong>serenidad</strong>, transmitir <strong>entusiasmo</strong>, saber <strong>enfatizar</strong>, mostrarse <strong>convincente</strong>, etc.</em></p><p><em>En definitiva, <strong>se ensaya no sólo para dominar el texto </strong>(evitar poder quedarse con la mente en blanco), <strong>sino con vista a sacarle todo su jugo</strong>, de conseguir conectar con el público, de motivarlo, de entusiasmarlo, etc.</em></p><p><em>Hay que <strong>ensayar incluso aunque se pretenda improvisar </strong>el discurso.</em></p><p><em>Tan sólo el dominio del mismo permitirá realizar una buena improvisación.</em></p><p><em>Resulta muy útil <strong>grabarse en video</strong> y analizar con sentido crítico la actuación:</em></p><p><em>Permite detectar fallos y poder corregirlos.</em></p><p><em>También resulta interesante <strong>ensayar con público</strong>:</em></p><p><em>Convencer a algún familiar o amigo para que esté presente en algún ensayo y que realice un análisis crítico, señalando aquello que haya ido bien y aquello otro que necesite ser mejorado.</em></p><p><em>Se debería realizar <strong>un último ensayo</strong> (el ensayo general) <strong>en el lugar en el que se va a celebrar el acto</strong>, y si es posible con participación del equipo técnico de luz y sonido.</em></p><p><em>El objetivo es familiarizarse con el entorno y coordinar todos los aspectos de la intervención.</em></p><p><em><strong>Se ensayará hasta el día anterior al acto</strong>.</em></p><p><em>El día de la actuación es preferible descansar, ya que un ensayo de última hora, sin tiempo para corregir fallos, tan sólo sirve para aumentar el estado de nerviosismo.</em></p>"
  },{
    "id": 13,
    "titulo": "Día del acto",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Día del acto",
    "titora2": "",
    "imagenf": "Calendario.jpg",
    "ora": "<p><em>El día del acto el orador debe procurar <strong>encontrarse en plena forma</strong>.</em></p><p><em>La noche anterior debe dormir las horas necesarias. Hay que llegar al discurso fresco, con la mente despejada, al 100% de capacidad.</em></p><p><em>Debe ser un <strong>día relajado</strong>.</em></p><p><em>Hay que <strong>evitar actividades que resulten cansadas</strong> o que puedan generar nerviosismo.</em></p><p><em>Hay que procurar tener una <strong>agenda despejada</strong>: nada de numerosas reuniones, comités, presentación de resultados, comida de trabajo, etc. Uno llegaría al acto prácticamente \"deshecho\".</em></p><p><em>Se comentó en la lección anterior que el día de la intervención <strong>no se debe ensayar</strong>.</em></p><p><em>En las horas previas al discurso es conveniente estar relajado, como mucho se puede echar un vistazo rápido al guión o a las notas de apoyo.</em></p><p><em>Es conveniente <strong>comer varias horas antes de la intervención</strong>, con el fin de realizar tranquilamente la digestión.</em></p><p><em>La comida debe ser ligera, que no produzca pesadez.</em></p><p><em>Se debe evitar abusar del café (aumenta el nerviosismo) o del alcohol (aturde), ni tampoco se tomarán pastillas tranquilizantes (adormecen). Cualquiera de estas sustancias puede provocar reacciones inesperadas una vez en el escenario.</em></p><p><em>También se deben<strong> evitar</strong>, si es posible, <strong>desplazamientos fuera de la ciudad</strong>, no vaya a ser que atascos de última hora, averías del coche..., puedan dar lugar a situaciones de infarto.</em></p><p><em>Si la<strong> intervención</strong> tiene lugar en una <strong>localidad distante </strong>es preferible <strong>desplazarse el día anterior </strong>con el fin de amanecer ya en dicho lugar y poder descansar hasta el momento de la intervención.</em></p><p><em>Si se viaja el mismo día pueden surgir imprevistos de difícil solución (el avión se retrasa, se pierde el tren, el coche no funciona, etc.).</em></p><p><em>Si no hay más remedio, se viajará con tiempo suficiente (nada de apurar hasta el último momento) y si se puede, se evitará conducir (produce cansancio).</em></p><p><em>Es conveniente <strong>acercarse al lugar del acto con tiempo de sobra</strong>, evitando prisas de última hora (no se encuentra taxi, la calle está atascada, etc.).</em></p><p><em>Uno puede emplear estos minutos en comprobar que todo está en orden (atril, proyector, micrófono, luces, etc.).</em></p><p><em>Por último, señalar que puede resultar muy beneficioso realizar unas horas antes de la intervención alguna <strong>actividad física</strong> (correr, jugar al tenis, etc.), ya que contribuye a quemar energías y a calmar los nervios.</em></p>"
  },{
    "id": 14,
    "titulo": "Presentación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Presentación",
    "titora2": "",
    "imagenf": "Presentacion.jpeg",
    "ora": "<p><em>Lo oportuno es que la <strong>persona responsable de conducir el acto</strong> sea quien se encargue de <strong>presentar al orador</strong>, aportando algunos datos básicos de su biografía.</em></p><p><em>Dicha presentación, siendo, como es de esperar, halagadora, <strong>no debe caer en exageraciones </strong>que le resten credibilidad.</em></p><p><em>\"Tengo el gusto de presentarles a D. Gumersindo Bisoñez, auténtico experto en la materia, una eminencia mundial de reconocido prestigio, un faro que ilumina la senda del progreso, ejemplo preclaro del saber hacer, un profesional como la copa de un pino, amigo de sus amigos, defensor de las causas justas...y bla, bla, bla\".</em></p><p><em>En la presentación se debe facilitar únicamente aquella <strong>información sobre el orador que tenga relación con el tema</strong> que se va a tratar, lo que ayudará al público a situarse.</em></p><p><em>Por ejemplo, si se va a hablar sobre transplantes de órganos resulta oportuno comentar la posible experiencia que tenga el orador en este terreno, y no limitarse simplemente a decir que es médico.</em></p><p><em>Si el orador ha recibido <strong>premios significativos, reconocimientos,</strong> etc. que tengan relación con la materia a abordar, es conveniente ofrecer esta información para que el público pueda tener una valoración más exacta de la persona que les va a hablar.</em></p><p><em>Una vez que el <strong>orador </strong>toma la palabra, empezará <strong>agradeciendo al presentador</strong> de forma sencilla sus <strong>palabras de elogio</strong>, dirigiéndole la mirada.</em></p><p><em>Por ejemplo: \"muchas gracias, D. Roberto, por esas palabras tan cordiales de bienvenida\".</em></p><p><em>Se debe evitar la falsa modestia: \"gracias por esas palabras tan inmerecidas\".</em></p><p><em><strong>A continuación, se saludará al público</strong>, tratando de abarcar con la mirada toda la sala (si se saluda sin dirigir la mirada, mientras se ordenan las notas de apoyo, resultará un saludo muy frío y meramente protocolario).</em></p><p><em>Hay que evitar un comportamiento muy típico que consiste en subir al estrado y tomarse un tiempo (que resulta una eternidad) en organizar las notas, el micrófono, beber agua, etc., sin haber previamente saludado (resulta poco elegante).</em></p><p><em><strong>Si nadie introduce al orador, él mismo tendrá que hacerlo.</strong></em></p><p><em>Tras saludar al público, uno se presentará <strong>aportando algunos datos básicos de su biografía</strong> (no se trata de leer el Curriculum Viate).</em></p><p><em>Por ejemplo, si uno va a hablar de política internacional, resulta oportuno decir que es profesor de dicha materia en tal universidad, o que es miembro del comité de asuntos exteriores de tal partido político, etc., lo que no vendría al caso es decir, por ejemplo, que es socio fundador de la peña sevillista \"Biri-Biri\".</em></p><p><em>Lo que uno <strong>no</strong> hará es <strong>mencionar los posibles diplomas</strong>, condecoraciones o títulos que haya recibido, ya que puede resultar pretencioso (disponiendo al público en contra).</em></p><p><em>\"Soy profesor emérito del Real e Ilustre Colegio de Arquitectos de Málaga, premio extraordinario fin de carrera, número uno de mi promoción, condecorado con la Gran Cruz de Segismundo, distintivo azul, por mis valiosas contribuciones científicas, y bla, bla, bla\".</em></p><p><em>No hay que olvidar que <strong>el público premia la humildad y aborrece la ostentación.</strong></em></p>"
  },{
    "id": 15,
    "titulo": "Intervención",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Intervención",
    "titora2": "",
    "imagenf": "Intervencion.jpg",
    "ora": "<p><em><strong>El discurso no consiste simplemente en leer un texto</strong> (para eso sería más fácil repartir fotocopias a los asistentes), <strong>sino en exponer de manera convincente unas ideas.</strong></em></p><p><em><strong>El discurso hay que interpretarlo</strong>, hay que sacarle todo su \"jugo\", hay que enfatizar, entusiasmar, motivar, convencer, persuadir, etc.</em></p><p><em>La <strong>intervención</strong> tiene que ir encaminada a <strong>captar </strong>(y mantener) <strong>la atención del público</strong> y a facilitar la comprensión del mensaje.</em></p><p><em>No se trata de asombrar al público con lo que uno sabe, con la riqueza del vocabulario que emplea, con la originalidad del estilo que utiliza.</em></p><p><em>Lo que hay que tratar es de <strong>llegar al público de la manera más directa, más fácil</strong> y, a la vez, <strong>más sugerente.</strong></em></p><p><em>El orador tiene que <strong>cuidar el ritmo de su intervención</strong>, tratando de <strong>mantener la emoción y la atención del público</strong> durante toda la intervención, evitando atravesar por momentos de gran intensidad, seguidos por momentos de escaso intereses (se arriesgaría a perder la atención de la audiencia).</em></p><p><em>La persona que interviene tiene que ser muy consciente de que además de utilizar un <strong>lenguaje verbal </strong>(lo que dice, cómo lo dice, vocabulario empleado, entonación, volumen de voz, énfasis, etc.), utiliza también un <strong>lenguaje corporal</strong> que el público capta con igual claridad (gestos, movimientos, expresiones, posturas, posición en el estrado, etc).</em></p><p><em>La mayoría de las veces <strong>uno no es consciente de este lenguaje corporal </strong>por lo que resulta <strong>muy difícil controlarlo</strong>. No obstante, dada su importancia es un aspecto que hay que trabajar en los ensayos.</em></p><p><em>Desde el momento en el que el orador sube al estrado <strong>el público comienza a fijarse y a analizar multitud de factores </strong>(como se mueve, su grado de nerviosismo, como va vestido, su tono y volumen de voz, sus gestos, seriedad o sonrisa, etc.) y con todo ello se va <strong>formando una imagen del orador </strong>que puede considerar interesante, aburrida, sugerente, intrascendente, atractiva, patética, ridícula, etc.</em></p><p><em>Esta imagen que el público se forma <strong>influye decisivamente en el interés que va a prestar a la intervención</strong>, así como en su predisposición a aceptar o no las ideas presentadas.</em></p><p><em>Si esta imagen es positiva, el público será mucho más proclive a aceptar los argumentos presentados, mientras que si es negativa tenderá a rechazarlos o a no prestarles atención.</em></p><p><em>El orador debe proyectar una <strong>imagen de profesionalidad</strong>, de desenvoltura, de dominio de la materia, etc.</em></p><p><em>El orador debe <strong>mostrar entusiasmo</strong>: es una manera de reforzar sus ideas, además el entusiasmo es contagioso y dispone al público a favor.</em></p><p><em>Hay que mostrar un <strong>rostro amable</strong>, una sonrisa (ayuda a ganarse al público) y evitar gestos antipáticos (provocan rechazos).</em></p><p><em>En la <strong>valoración global del discurso</strong> el público no sólo tendrá en cuenta las <strong>ideas expuestas</strong> y la solidez de los argumentos, sino también la i<strong>magen del orador</strong>.</em></p><p><em>Por ello, no resulta lógico trabajar intensamente en el texto del discurso y al mismo tiempo descuidar otros detalles igualmente importantes.</em></p><p><em>Dentro de la comunicación verbal hay que destacar la <strong>importancia de los silencios</strong>:</em></p><p><em><strong>El silencio juega un papel fundamental en toda comunicación verbal</strong>, por lo que hay que saber utilizarlo de forma adecuada.</em></p><p><em><strong>El silencio se debe utilizar de forma consciente</strong> (para establecer pausas, destacar ideas, dar tiempo a la audiencia a asimilar un concepto, romper la monotonía de la exposición, etc.).</em></p><p><em><strong>El silencio no se puede utilizar aleatoriamente</strong>, sin un fin determinado, ya que lo único que haría sería interferir en la comunicación, dificultándola.</em></p><p><em>Hay que <strong>vencer el miedo</strong> que sienten muchos oradores que evitan el silencio a toda costa (piensan que rompen la comunicación).</em></p><p><em>Una regla que debe presidir toda intervención es la de la <strong>naturalidad.</strong></em></p><p><em>Al público le gusta ver en el orador a una persona normal, cercana.</em></p><p><em>El <strong>público</strong> se suele mostrar <strong>muy tolerante con los errores</strong> normales que se puedan cometer (los atribuirá a los nervios típicos del momento), pero si hay algo que <strong>rechaza</strong> es l<strong>a artificialidad, la pomposidad, la antipatía y el aburrimiento.</strong></em></p><p><em>Por último, señalar <strong>algunas cosas que el orador debe tener disponible </strong>cuando sube al escenario:</em></p><p><em><strong>Vaso de agua </strong>(para aclarar la voz)</em></p><p><em><strong>Reloj </strong>(para controlar el tiempo; lo situará en un sitio visible donde pueda consultarlo de forma discreta).</em></p><p><em><strong>Pañuelo</strong> (para secarse los labios después de beber o por si se estornuda -imagínese un ataque de tos, una nariz que comienza a gotear... y el orador sin pañuelo-).</em></p>"
  },{
    "id": 16,
    "titulo": "Voz",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Voz",
    "titora2": "",
    "imagenf": "voz.jpg",
    "ora": "<p><em>Durante la intervención hay que <strong>cuidar la voz</strong>:</em></p><p><em>Una voz monótona, desagradable, un volumen bajo, etc. lleva a la audiencia a desconectar.</em></p><p><em>Normalmente <strong>uno no conoce su propia voz</strong>, de ahí que se sorprenda cuando se escucha en una grabación.</em></p><p><em>Oírse en una <strong>grabación </strong>es <strong>muy útil </strong>ya que permite familiarizarse con la voz, oírla como la oyen los demás. </em><em>Es la manera de conocer como suena, como resulta, que defectos hay que corregir.</em></p><p><em><strong>Dominar la voz sólo se consigue con ensayo:</strong></em></p><p><em><strong>Grabando el discurso </strong>y oyéndolo, lo que permite detectar fallos (se habla muy rápido, no se vocaliza suficientemente, se habla muy bajo, se tiende a unir palabras, etc.) y poder tratar de corregirlos.</em></p><p><em>También es interesante <strong>preguntarle a alguien su opinión.</strong></em></p><p><em>Una vez <strong>detectados los fallos</strong> <strong>se trabajará sobre ellos </strong>con vistas a mejorar la calidad de la voz.</em></p><p><em>Aunque la voz sea difícil de cambiar, si se pueden <strong>mejorar algunos </strong><strong>defectos</strong>que dificultan su comprensión o que la hacen poco atractiva (una voz nasal, una voz excesivamente fina o ronca, etc.).</em></p><p><em>Hay que saber <strong>modular la voz</strong>: subir y bajar el volumen, cambiar el ritmo, acentuar las palabras; todo ello ayuda a captar la atención del público.</em></p><p><em>Hay que <strong>jugar con la voz</strong> para enfatizar los puntos importantes del discurso, destacar ideas, introducir nuevos argumentos, contar anécdotas, resaltar las conclusiones, etc.</em></p><p><em>Por ejemplo, si se realiza una afirmación hay que hablar con determinación (voz firme, alta, sin titubeos); en otras partes del discurso (una explicación, una anécdota, etc.) se puede utilizar un tono más distendido, más relajado.</em></p><p><em><strong>Hay que hablar claro</strong>, esforzarse en vocalizar con mayor precisión que de costumbre, remarcar los finales de palabra, etc.</em></p><p><em>Un aspecto que hay que cuidar especialmente es el <strong>volumen</strong>:</em></p><p><em>En la <strong>vida ordinaria</strong> uno suele hablar con personas muy próximas, lo que determina que uno se acostumbre<strong> a hablar bajo.</strong></em></p><p><em>Cuando se <strong>habla en público</strong> hay que hacer un <strong>esfuerzo por hablar más alto</strong>(aspecto que hay que cuidar en los ensayos).</em></p><p><em>Hay que conseguir que la voz llegue con claridad a toda la sala.</em></p><p><em><strong>Un fallo que se suele cometer es empezar las frases con un volumen elevado e ir disminuyéndolo </strong>a medida que se avanza, de modo que el final de la frase parece como si careciese de importancia.</em></p><p><em>En los ensayos hay que vigilar este problema y tratar de corregirlo.</em></p><p><em>También </em><em>es muy frecuente </em><strong><em>hablar demasiado rápido</em></strong><em>, tendencia que se intensifica cuando se habla en público (debido a los nervios).</em></p><p><em><strong>Dificulta la comprensión </strong>y proyecta una imagen de <strong>nerviosismo</strong>.</em></p><p><em><strong>En los ensayos hay que vigilar este aspecto</strong>. Hablar lento facilita la comprensión, proyecta una imagen de seguridad y ayuda a calmar los nervios.</em></p><p><em>Hay que <strong>estar muy atento al comienzo de la intervención</strong>: si se empieza hablando pausadamente es posible que se consiga mantener esta línea a lo largo de toda la intervención.</em></p><p><em>Cuando la <strong>audiencia es medianamente numerosa</strong> (más de 50 personas) es conveniente utilizar <strong>micrófono</strong>, lo que exige una cierta práctica:</em></p><p><em>El micrófono hay que <strong>mantenerlo siempre a la misma distancia de la boca </strong>(si se acerca y se aleja el volumen presentará oscilaciones).</em></p><p><em>Hay que cerciorase de que el <strong>volumen del micrófono es el adecuado </strong>y que la voz llega con claridad a toda la sala (lo mejor es preguntarle al público al comienzo de la intervención si se oye con claridad).</em></p><p><em><strong>Si uno habla bajo </strong>no debe recurrir a elevar el volumen del micrófono, sino que tendrá que <strong>esforzarse en hablar más alto.</strong></em></p><p><em>Una regla de oro cuando se habla en público es la <strong>naturalidad:</strong></em></p><p><em><strong>El público agradece la naturalidad y aborrece la afectación</strong>.</em></p><p><em><strong>Si uno tiene acento no tiene por qué ocultarlo </strong>(espontaneidad), pero tampoco exagerarlo (dificultaría la comprensión).</em></p>"
  },{
    "id": 17,
    "titulo": "Lenguaje",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Lenguaje",
    "titora2": "",
    "imagenf": "Lenguaje.jpg",
    "ora": "<p><em>Hay que utilizar un <strong>lenguaje apropiado para el público</strong> al que uno se dirige, ya que lo primero que uno debe procurar es ser entendido. De ahí la importancia de tener una cierta idea del tipo de público que se espera que asista al acto.</em></p><p><em>Por ello, <strong>no se deben utilizar términos y expresiones que parte del público pueda no entender.</strong></em></p><p><em><strong>Unicamente se emplearán términos técnicos si la audiencia conoce su significado</strong>.</em></p><p><em><strong>Si se utilizan abreviaturas o acrónimos</strong> hay que estar seguro de <strong>que el público sabe lo que significan</strong>, si no habrá que explicarlos.</em></p><p><em><strong>No se deben utilizar palabras extranjeras </strong>salvo que no hubiera un equivalente en castellano, en cuyo caso hay que saber pronunciarlas correctamente.</em></p><p><em>Hay que <strong>evitar </strong>a toda costa <strong>resultar pedante</strong> (molesta al público).</em></p><p><em>El objetivo del discurso es ganarse al público con las ideas, no tratar de asombrarlo con nuestro vasto dominio del idioma. <strong>Hay que huir de un lenguaje rebuscado o frases complicadas.</strong></em></p><p><em>Hay que <strong>evitar </strong>emplear <strong>\"coletillas\"</strong> que a veces se intercalan continuamente en la conversación sin que uno sea consciente (ya ves, entiendes, me sigues, etc.).</em></p><p><em><strong>El efecto que producen es terrible</strong> (bastaría que uno se oyese en una grabación para darse cuenta de esto).</em></p><p><em>La regla que debe presidir todo discurso es la de la <strong>sencillez</strong>.</em></p><p><em>Mientras que en un texto escrito el lector puede volver sobre un párrafo que no haya entendido, en un discurso no existe tal posibilidad, por lo que <strong>hay que facilitarle a la audiencia su comprensión.</strong></em></p><p><em><strong>El lenguaje debe ser preciso y directo</strong>, con <strong>frases sencillas y cortas</strong>, utilizando <strong>tiempos verbales simples</strong>.</em></p><p><em>En definitiva, <strong>el público aprecia la sencillez y aborrece la pedantería</strong>.</em></p>"
  },{
    "id": 18,
    "titulo": "Mirada",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Mirada",
    "titora2": "",
    "imagenf": "Mirada.jpg",
    "ora": "<p><em>Cuando se habla en público<strong> la mirada juega un papel fundamental.</strong></em></p><p><em>Es un <strong>excelente medio de conexión </strong>entre la persona que habla y la audiencia.</em></p><p><em><strong>Al público le gusta </strong>que la persona que le habla <strong>le dirija la mirada</strong>.</em></p><p><em>El <strong>orador que no mira al público</strong> da la impresión de tener<strong> miedo</strong> o de <strong>falta de interés.</strong></em></p><p><em><strong>Cuando se mira al público </strong>hay que intentar presentar una<strong> imagen abierta</strong>, agradable, optimista, sonriente.</em></p><p><em><strong>La simpatía conquista el corazón del público.</strong></em></p><p><em>Al subir al estrado lo primero que hay que hacer es <strong>saludar</strong> al público, <strong>mirándole a los ojos</strong>.</em></p><p><em>Hay que tratar de <strong>abarcar con la mirada toda la sala</strong>, enfocando las distintas zonas (pero evitando hacer un efecto \"barrido\" como si de un faro se tratase).</em></p><p><em>En lugar de mirar difusamente a la masa, hay que tratar de <strong>individualizar rostros concretos</strong>, moviendo la mirada entre el público y fijándola en personas determinadas, tratando de dar cobertura a toda la audiencia.</em></p><p><em>A veces, de manera inconsciente, se comete el <strong>fallo de dirigir la mirada preferentemente a una zona determinada de la sala</strong> (por ejemplo, al público que está sentado en las primeras filas, o a la parte derecha del auditorio).</em></p><p><em>El resto del público puede llegar a pensar que no se le está prestando la debida atención.</em></p><p><em>La <strong>ventaja de improvisar </strong>el discurso, utilizando notas de apoyo, en lugar de leerlo, es que resulta <strong>mucho más fácil mirar al público</strong>.</em></p><p><em>En todo caso, <strong>aunque el discurso sea leído hay que tratar de mantener un contacto visual con la audiencia </strong>(uno no puede enfrascarse en la lectura y no levantar la vista del papel; resulta poco elegante y el público terminaría desconectando).</em></p><p><em>En los <strong>momentos de silencio</strong> hay que <strong>mirar al público</strong>.</em></p><p><em>Permite intensificar la conexión \"orador-audiencia\".</em></p><p><em>Mientras <strong>alguien formule una pregunta se le dirigirá la mirada</strong>, pero <strong>cuando se responda se mirará a toda la audiencia</strong> (todos pueden estar interesados en conocer la respuesta).</em></p>"
  },{
    "id": 19,
    "titulo": "Lenguaje corporal",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Lenguaje corporal",
    "titora2": "",
    "imagenf": "lenguaje2.jpeg",
    "ora": "<p><em>Ya se ha comentado en una lección anterior que además del <strong>lenguaje verbal</strong>, existe un <strong>lenguaje corporal</strong> (movimientos, gestos, actitudes, etc.) del que muchas veces uno no es consciente, ni sabe muy bien como funciona.</em></p><p><em><strong>A través de este lenguaje corporal, el orador transmite también mensajes</strong>: nervios, timidez, seguridad, confianza, dominio, entusiasmo, dudas, etc.</em></p><p><em>Desde el momento en el que uno accede al escenario, el movimiento de las manos, la expresión de la cara, la postura, los movimientos en el estrado, la mirada, etc. todo ello está transmitiendo <strong>mensajes </strong>diversos.</em></p><p><em><strong>El público los capta con total nitidez</strong>.</em></p><p><em>A veces <strong>puede suceder que estos mensajes sean contrarios</strong> a lo que el orador está tratando de comunicar con el<strong> lenguaje verbal</strong>.</em></p><p><em>Por ejemplo, el presidente de la compañía les está diciendo a sus empleados que lo que más le preocupa es el bienestar de ellos, pero en ningún momento se toma la molestia de mirarlos a la cara.</em></p><p><em>La mejor forma de percibir este lenguaje corporal es<strong> grabándose en vídeo</strong>.</em></p><p><em>Muchos se sorprenderían: tics nerviosos, manos inquietas que no paran de moverse, gesto contrariado, mirada al techo, inmovilismo, etc.</em></p><p><em>Por tanto, dada la importancia que tiene en la comunicación, es un aspecto que <strong>hay que trabajar </strong>convenientemente en los ensayos.</em></p><p><em>Desde que uno sube al estrado debe ser capaz de <strong>utilizar este lenguaje corporal en sentido positivo</strong>, facilitando la conexión con el público, reforzando su imagen.</em></p><p><em>Hay que <strong>transmitir serenidad y naturalidad</strong>, evitando gestos, actitudes o movimientos que resulten afectados.</em></p><p><em>Hay que <strong>subir al estrado con seguridad</strong>, con tranquilidad (las prisas denotan nerviosismo e inseguridad).</em></p><p><em>Durante la intervención es conveniente <strong>moverse por el escenario</strong>, no quedarse inmóvil, pero controlando los movimientos, evitando deambular sin ton ni son. La movilidad rompe la monotonía y ayuda a captar la atención del público.</em></p><p><em><strong>Si el discurso es leído</strong> no cabe la posibilidad de movimiento, pero sí se debe mantener una<strong> postura cómoda, erguida</strong>, aunque natural, no forzada, sin aferrarse al atril (sensación de inseguridad).</em></p><p><em><strong>Si el orador está sentado</strong> tratará de<strong> incorporarse</strong> a fin de realzar su figura y no quedar perdido tras la mesa (para establecer una comunicación con el público es fundamental el contacto visual).</em></p><p><em>Si es posible (por ejemplo en un aula) es aconsejable <strong>moverse entre el público</strong>, ayuda a romper las distancias, transmitiendo una imagen de cercanía.</em></p><p><em>Hay que tratar de <strong>superar la timidez</strong>, transmite inseguridad y dificulta la conexión con el público.</em></p><p><em>Los <strong>gestos de la cara deben ser relajados</strong>: una sonrisa sirve para ganarse al público, mientras que una expresión crispada provoca rechazo.</em></p><p><em>El <strong>movimiento de las manos debe estar ensayado</strong>. Tan mala impresión producen unas manos que no paran de moverse, como unas manos inmóviles.</em></p><p><em><strong>Los movimientos deben ser sobrios</strong>. Las manos se utilizarán para enfatizar aquello que se está diciendo, de manera que voz y gestos actúen coordinadamente, remarcando los puntos cruciales del discurso.</em></p><p><em>La propia <strong>situación del orador en el escenario </strong>transmite también <strong>mensajes</strong> subliminales:</em></p><p><em>De pie, en el centro del escenario: autoridad.</em></p><p><em>Sentado, en un lateral del escenario: actitud más relajada, menos solemne.</em></p>"
  },{
    "id": 20,
    "titulo": "Imagen",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Imagen",
    "titora2": "",
    "imagenf": "imagen.jpg",
    "ora": "<p><em>Además del lenguaje verbal y corporal, el orador también transmite una <strong>imagen personal </strong>que será valorada positiva o negativamente por el público.</em></p><p><em>Hay que tratar de <strong>proyectar una imagen positiva</strong>.</em></p><p><em>Una <strong>imagen agradable</strong>, abierta (aunque uno sea un tímido empedernido), atractiva, etc., es <strong>valorada favorablemente </strong>por el público y ayuda a ganarse su estima.</em></p><p><em>Una<strong> imagen descuidada</strong>, hosca, antipática, <strong>pone al público en contra</strong>(aunque comparta las ideas expuestas).</em></p><p><em>El orador debe <strong>vestir de forma apropiada </strong>para la ocasión:</em></p><p><em>Si se trata de un acto formal, vestirá con traje.</em></p><p><em>Si se trata de acto informal, podrá vestir de manera cómoda, deportiva, etc.</em></p><p><em>Hay que tratar de <strong>no desentonar con el público asistente</strong>.</em></p><p><em>Tan llamativo resulta vestir de manera desenfadada en un acto formal, como ir de chaqueta y corbata cuando el público viste de forma casual.</em></p><p><em><strong>El orador tiene que informarse de cómo debe ir vestido</strong>. En caso de duda es preferible adoptar la opción más conservadora.</em></p><p><em>Una vez definido el estilo (formal o casual), <strong>el orador tratará de vestir algo mejor que la media del público asistente</strong> (no en balde es el protagonista).</em></p><p><em><strong>Tiene que sentirse cómodo</strong>, a gusto con su apariencia. Esto acrecienta su autoconfianza y le permite luchar contra la inseguridad.</em></p><p><em>No obstante, <strong>debe evitar todo exceso </strong>(no se trata de ir hecho un figurín). La imagen debe realzar su figura, pero sin llegar a eclipsarla (el público tiene que prestar atención al discurso y no distraerse con un atuendo espectacular).</em></p><p><em>La <strong>imagen</strong> también debe estar <strong>en consonancia con el mensaje </strong>que se quiere transmitir:</em></p><p><em>Si se trata de una reunión festiva, por ejemplo, para celebrar los estupendos resultados del ejercicio, el orador puede vestir con cierto exceso (aunque dentro de un orden).</em></p><p><em>Si por el contrario, el director de la compañía va a comunicar un recorte de plantilla debería vestir de manera más sobria.</em></p><p><em><strong>Detalles</strong> que uno cuida en su vida ordinaria, deben recibir una <strong>especial atención</strong> cuando se va a hablar en público:</em></p><p><em>Bien peinado, bien afeitado, dentadura reluciente, zapatos limpios, los botones abrochados, corbata bien colocada, etc.</em></p><p><em>Antes de subir al estrado <strong>es conveniente realizar una última revisión</strong>, por si acaso (¿cremallera del pantalón bajada?).</em></p><p><em>Hay que <strong>evitar cualquier detalle que pueda afectar negativamente a la imagen.</strong></em></p><p><em>Por ejemplo, si el orador es de baja estatura debe cuidar que el atril que utilice sea el apropiado (que no quede oculto detrás).</em></p><p><em>Si intervienen dos personas al mismo tiempo con diferencias de estatura considerables, es conveniente que se sitúen algo separado para evitar resaltar el contraste.</em></p>"
  },{
    "id": 21,
    "titulo": "Medios de apoyo visual",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Medios de apoyo visual",
    "titora2": "",
    "imagenf": "portada_contenidovisual.png",
    "ora": "<p><em>El orador puede <strong>apoyar el discurso utilizando distintos medios visuales</strong>: pizarra, transparencia, pantalla del ordenador, etc.</em></p><p><em>Sirven para <strong>captar la atención</strong> del público (rompen la monotonía).</em></p><p><em><strong>Facilitan la comprensión</strong>.</em></p><p><em><strong>Enriquecen la presentación</strong>.</em></p><p><em>Ayudan a transmitir una imagen de<strong> profesionalidad</strong>.</em></p><p><em><strong>Dan seguridad al orador</strong> (cuenta con material de apoyo).</em></p><p><em>El orador tiene que saber <strong>cuándo y cómo emplear</strong> estos medios visuales.</em></p><p><em>Pueden <strong>servir de apoyo</strong> al discurso (ayudan a captar la atención del público) o pueden <strong>suponer un obstáculo</strong> (distraen).</em></p><p><em>En su uso debe primar la <strong>simplicidad</strong>:</em></p><p><em>Se utilizan para <strong>clarificar y hacer más comprensible la exposición</strong>; esto sólo se consigue con imágenes sencillas (si son complejas y difíciles de interpretar, en lugar de aclarar confunden más).</em></p><p><em>Se deben utilizar imágenes con <strong>colores</strong>: permiten resaltar los más relevante, remarcar las diferencias y hacen que la imagen resulte más atractiva.</em></p><p><em>Este <strong>material de apoyo</strong> debe ser eso, un apoyo al discurso, y no convertirse en la base de la presentación.</em></p><p><em>No pueden restar protagonismo al orador.</em></p><p><em>Si se va a utilizar material de apoyo, hay que <strong>emplearlo ya en los ensayos.</strong></em></p><p><em>En los ensayos hay que recrear las condiciones en las que se va a desarrollar la intervención.</em></p><p><em>El uso de este material de apoyo requiere una práctica que sólo con el ensayo se consigue.</em></p><p><em><strong>Puede ocurrir </strong>que al contar el orador con material de apoyo se sienta más tranquilo y le lleve a <strong>desatender el ensayo</strong>: no se puede caer en este error.</em></p><p><em>Hay que <strong>tener prevista la posibilidad</strong> de que en el momento de la intervención <strong>no funcione el proyector.</strong></em></p><p><em>Para evitar una situación tan difícil como ésta (por remota que parezca) el orador, además de preparar el discurso contando con estos elementos de apoyo, debe ensayarlo también sin la ayuda de los mismos.</em></p><p><em>Es decir, tiene que <strong>estar preparado </strong>para, si es necesario, <strong>desarrollar su discurso sin emplear estos apoyos visuales.</strong></em></p><p><em>La <strong>pantalla o pizarra</strong> se situará en el <strong>centro del escenario</strong> para facilitar su visión desde todos los ángulos.</em></p><p><em><strong>Mientras explica la imagen, el orador se situará al lado de la pantalla</strong> para que el público pueda verle al tiempo que sigue la explicación, sin tener que ir mirando de un sitio a otro (podría llegar a perder la atención en el orador).</em></p><p><em>El orador, mientras explica la imagen, estará <strong>mirando al público</strong> y no de espalda contemplando la pizarra o la pantalla.</em></p><p><em>Si se van a proyectar transparencias o se van a realizar demostraciones en la pizarra, se debería <strong>indicar al público </strong>al comienzo de la intervención que a la salida<strong> van a recibir copia </strong>de este material.</em></p><p><em>Se trata de evitar que se pasen toda la sesión tomando apuntes, ya que le impediría presta la atención debida.</em></p><p><em>Veamos <strong>algunos elementos de apoyo.</strong></em></p><p><em><strong>a) Pizarra</strong></em></p><p><em>Permite <strong>desarrollar una explicación paso a paso</strong>.</em></p><p><em>Sólo se empleará con <strong>grupos reducidos</strong> (no más de 40 personas).</em></p><p><em>Cuando se utiliza hay que <strong>tener en cuenta</strong>:</em></p><p><em>Escribir con <strong>letra clara y grande</strong>, que sea fácil de entender.</em></p><p><em>Es conveniente utilizar varios <strong>colores</strong>: por ejemplo azul y rojo (uno para escribir y otro para subrayar).</em></p><p><em>Mientras se escribe, hay que situarse en un lateral para<strong> tapar lo menos posible.</strong></em></p><p><em><strong>Ir leyendo </strong>lo que se vaya escribiendo (facilita su seguimiento).</em></p><p><em>Una vez que se <strong>termine de escribir</strong>, uno <strong>se volverá</strong> rápidamente <strong>hacia la audiencia</strong>, colocándose al lado de la pizarra.</em></p>"
  },{
    "id": 22,
    "titulo": "Sobre Medios de apoyo visual",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Sobre Medios de apoyo visual",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p><em><strong>b) Transparencias</strong></em></p><p><em>Entre sus <strong>ventajas </strong>se pueden señalar:</em></p><p><em>Se pueden utilizar con <strong>audiencias más numerosas</strong> (70-100 personas).</em></p><p><em>A diferencia de la pizarra permite tener el <strong>material ya preparado</strong>.</em></p><p><em>Al servir de apoyo al orador, le ayuda a eliminar una de sus principales preocupaciones (la posibilidad de quedarse con la mente en blanco).</em></p><p><em>En la preparación de transparencias debe primar la <strong>sencillez</strong>, hay que ir \"al grano\".</em></p><p><em>Tan sólo se recogerán las<strong> ideas principales </strong>(máximo 3 / 4 líneas por transparencias), que el orador se encargará de desarrollar.</em></p><p><em>La transparencia <strong>no es un resumen del discurso</strong>. Hay que evitar las transparencias abigarradas que no comunican nada y que resultan difíciles de seguir.</em></p><p><em><strong>Letra clara y grande</strong>, que su lectura sea fácil.</em></p><p><em>Utilizar <strong>colores </strong>para destacar las ideas principales.</em></p><p><em><strong>No se puede dejar de comentar ninguna idea que aparezca en la transparencia</strong>, ya que si no automáticamente la atención del público se dirigiría a ella (si hay un punto que no es importante es mejor eliminarlo de la transparencia).</em></p><p><em>Si se proyecta un <strong>gráfico</strong> hay que <strong>explicarle a la audiencia que significa</strong>, cómo se interpreta (a veces son difíciles de seguir).</em></p><p><em>En los gráficos hay que <strong>jugar con las escalas</strong> para resaltar el mensaje que se quiere transmitir.</em></p><p><img src=\"images/hablar-en-publico.es.jpg\" /></p><p><em>Antes de comenzar la sesión hay que <strong>conocer cómo funciona el proyector</strong>, comprobar que está bien enfocado y que las transparencias se pueden ver desde toda la sala.</em></p><p><em>El <strong>proyector </strong>se colocará de manera que <strong>no dificulte la visión</strong> a nadie del público.</em></p><p><em><strong>Sólo se encenderá en el momento en el que se vayan a proyectar transparencias </strong>y se apagará cada vez que se produzca una pausa (un proyector encendido produce un ruido molesto y su luz resulta incómoda).</em></p><p><em><strong>Las transparencias estarán perfectamente ordenadas </strong>para que el orador pueda localizar fácilmente aquella que necesite.</em></p><p><em>A medida que se vayan proyectando se irán apilando con cuidado por si más tarde se quisiera volver a proyectar alguna de ellas.</em></p><p><em><strong>Cada vez que se proyecta una nueva transparencia</strong> s<strong>e darán unos segundos al público </strong>para que le pueda dar una primera lectura, antes de comenzar a comentarla.</em></p><p><em>Mientras se proyectan las transparencias, <strong>el orador se situará al lado de la pantalla</strong>, señalando y comentando los puntos que en ellas se recogen.</em></p><p><em><strong>El orador no debe limitarse a leer la transparencia</strong>.</em></p><p><em>No hay que olvidar que </em><strong><em>la transparencia es tan sólo un material de apoyo</em></strong><em>. Se utilizará exc</em><em>lusivamente cuando sea conveniente, sin abusar de su número.</em></p><p><em><strong>c) Proyección de la pantalla del ordenador</strong></em></p><p><em>Ofrece un <strong>enorme potencial de comunicación</strong>.</em></p><p><em>Transmite una imagen <strong>muy profesional</strong>.</em></p><p><em><strong>Se puede utilizar con un número indeterminado de personas</strong>, ya que la imagen se puede proyectar en diferentes monitores o pantallas repartidos por la sala.</em></p><p><em>La <strong>capacidad </strong>de jugar con las formas, los fondos, los colores, la animación, etc., es formidable.</em></p><p><em>Debe primar la <strong>sencillez</strong>: proyectar imágenes fáciles de entender (evitar imágenes recargadas).</em></p><p><em><strong>El orador debe conocer perfectamente su uso</strong>, con vistas a que durante la intervención no encuentre dificultades y pueda concentrarse en el discurso.</em></p><p><em>La explicación debe desarrollarse a una <strong>velocidad</strong> <strong>que permita al público su fácil seguimiento.</strong></em></p><p><em>Con este sistema se corre el riesgo de ir proyectando pantalla tras pantalla, sin que al público le de tiempo a situarse.</em></p><p><em>También se corre el<strong> riesgo </strong>de preparar una <strong>intervención </strong>muy profesional, pero al mismo tiempo <strong>muy fría y distante</strong>.</em></p>"
  },{
    "id": 23,
    "titulo": "Fichas de apoyo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Fichas de apoyo",
    "titora2": "",
    "imagenf": "fichas.jpg",
    "ora": "<p><em>Cuando uno habla en público, si se limita a<strong> leer el discurso resultará muy aburrido</strong> (falta de espontaneidad y de improvisación).</em></p><p><em><strong>Es recomendable improvisar</strong>, aunque en este caso se corre el <strong>riego de quedarse en blanco</strong> (situación temida por cualquier orador).</em></p><p><em>Esto se puede evitar llevando <strong>fichas de apoyo</strong>.</em></p><p><em>Por una parte se dispone de un guión que recoge los puntos que uno quiere tratar, reduciendo al mínimo la posibilidad de olvidos. <strong>Da seguridad al orador </strong>y le ayuda a calmar los nervios.</em></p><p><em>Por otra parte, <strong>le permite desarrollar el discurso sobre la marcha</strong>(improvisar). Esto le facilita introducir nuevas ideas, resultar más espontáneo.</em></p><p><em>El uso de fichas de apoyo es <strong>especialmente aconsejable en intervenciones de cierta duración</strong> (más de 30 minutos).</em></p><p><em><strong>Confiar únicamente en la memoria implica correr un riesgo excesivo</strong>(quedarse en blanco, perder la línea argumental, olvidar tratar algunos de los puntos principales, etc.).</em></p><p><em>En la <strong>preparación de las fichas de apoyo </strong>conviene tener en cuenta:</em></p><p><em>Utilizar <strong>letra grande, clara</strong>, que sea fácil de leer con un simple vistazo.</em></p><p><em>Deben ser muy <strong>escuetas</strong>, recogiendo palabras claves, ideas básicas, etc, que sirvan de guía al orador. Hay que evitar fichas muy recargadas que dificulten su rápida consulta.</em></p><p><em>Se escribirán<strong> por una sola cara</strong>, para no tener que darles la vuelta (resulta más discreto).</em></p><p><em>Es conveniente utilizar <strong>papel duro, de tamaño cuartilla o menor</strong>, ya que son más fáciles de manejar y se arrugan menos.</em></p><p><em>Las fichas se dispondrán de manera ordenada e irán <strong>numeradas</strong>, para evitar que se puedan desordenar y no sepa el orador cual es la que viene a continuación.</em></p><p><em>En los <strong>ensayos</strong> se deben <strong>utilizar las fichas de apoyo </strong>que más adelante se van a emplear en la intervención (permite familiarizarse con su uso).</em></p><p><em><strong>No hay que esconder las fichas de apoyo</strong>, fingiendo que no se utilizan.</em></p><p><em>El público entiende perfectamente que es natural que el orador se sirva de un pequeño guión para desarrollar su discurso.</em></p><p><em><strong>Se irán pasando discretamente</strong> y se irán amontonando en un lateral (sin darles la vuelta).</em></p><p><em>Aunque se preparen fichas de apoyo para la <strong>introducción </strong>y la <strong>conclusión</strong>, habría que tratar de <strong>no tener que recurrir a ellas</strong>.</em></p><p><em>Son las dos partes más importantes del discurso y es <strong>preferible desarrollarlas de memoria</strong>, para poder poner todo el énfasis en su exposición (mirar una nota, aunque sea un instante, resta espontaneidad).</em></p>"
  },{
    "id": 24,
    "titulo": "Captar la atención del público",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Captar la atención del público",
    "titora2": "",
    "imagenf": "Captar-la-atención.jpg",
    "ora": "<p><em>El orador debe tratar de <strong>acercar el discurso a la audiencia</strong>, de romper distancias.</em></p><p><em>Tiene que <strong>intentar ganarse al público</strong>, con independencia de que éste coincida o no con las tesis defendidas.</em></p><p><em>Esto <strong>ayuda a captar su atención </strong>y a predisponerle favorablemente hacia los puntos de vista del orador.</em></p><p><em><strong>Al público se le gana con amabilidad y simpatía.</strong></em></p><p><em><strong>Saludar al público</strong> tan sólo subir al estrado, mirándole, agradeciéndole sinceramente su presencia.</em></p><p><em><strong>Agradecer públicamente la presencia</strong> de alguna persona o grupo que se haya desplazado desde lejos.</em></p><p><em><strong>Mostrar una imagen amable </strong>(en la expresión, en la voz).</em></p><p><em><strong>Mirar al público</strong> (permite fortalecer la comunicación).</em></p><p><em>Contar <strong>anécdotas que resulten cercanas</strong> (que afecten a gente que el público conoce, que hayan tenido lugar en dicho localidad, etc.).</em></p><p><em>Introducir en el discurso <strong>toques finos de humor</strong> (humaniza el discurso, lo acerca al público); tienen cabida aunque se esté tratando un tema serio (ayuda a quitarle dramatismo).</em></p><p><em>Si hay un <strong>intermedio</strong> aprovecharlo para <strong>departir con el público</strong> asistente.</em></p><p><em><strong>Al final </strong>de la intervención <strong>volver a dar las gracias </strong>por la atención prestada.</em></p><p><em>También uno se puede <strong>ganar al público dándole participación</strong>, evitando que el discurso sea un mero monólogo.</em></p><p><em>Planteando preguntas o dándoles a ellos la posibilidad de preguntar.</em></p><p><em><strong>El orador deberá estar permanentemente vigilante de la reacción del público</strong>, tratando de detectar inmediatamente cualquier señal de pérdida de atención (mirar al reloj, leer un papel, hablar con el vecino, etc.).</em></p><p><em><strong>Si la desconexión se mantiene</strong>, será cada vez más <strong>difícil volver a captar su atención </strong>(al público le resultaría muy difícil retomar el hilo del discurso aunque quisiera), de ahí la necesidad de reaccionar inmediatamente.</em></p><p><em>Cambiando el tono, enfatizando, contando una anécdota, proyectando una transparencia, formulando una pregunta o incluso haciendo una pausa (si la intervención va a ser larga).</em></p>"
  },{
    "id": 25,
    "titulo": "Flexibilidad e improvisación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Flexibilidad e improvisación",
    "titora2": "",
    "imagenf": "Plan.jpg",
    "ora": "<p><em>En lecciones anteriores se ha comentado la <strong>importancia de ensayar</strong> para poder llevar el discurso perfectamente preparado y no dejar nada al azar.</em></p><p><em>No obstante, <strong>ello no significa que el orador no pueda improvisar</strong>, apartarse un poco del guión (el discurso gana en frescura).</em></p><p><em>Se le pueden ocurrir ideas nuevas, acordarse de anécdotas curiosas, etc.</em></p><p><em>Puede tratar de conectar su discurso con las ideas expuestas por otro orador que le haya precedido.</em></p><p><em><strong>A veces las cosas no resultan tal cómo estaban previstas </strong>y el orador tiene que ser capaz de reaccionar con agilidad.</em></p><p><em><strong>Hay situaciones que uno puede anticipar</strong> y para las que debería <strong>ir ya preparado</strong>.</em></p><p><em><strong>Preparando material adicional </strong>por si en el último momento le comunican que se amplía el tiempo de su intervención.</em></p><p><em><strong>Identificando partes del discurso que se podrían suprimir</strong> si, al contrario, acortan el tiempo de su intervención.</em></p><p><em><strong>Preparando anécdotas, ejemplos alternativos,</strong> etc., por si algún orador anterior le \"pisa\" aquellas que pensaba utilizar.</em></p><p><em><strong>En el caso de que vaya a emplear material visual </strong>de apoyo (transparencias, ordenador, etc.), además de preparar el discurso contando con ellos, debería <strong>ensayarlo también sin ningún tipo de apoyo</strong>, por si llegado el momento el proyector no funciona, no hay disponible un ordenador, etc.</em></p><p><em><strong>En otras ocasiones, surgen imprevistos que hay que solucionar sobre la marcha</strong> (un ataque de tos, un hipo persistente, un vaso de agua que se derrama sobre las notas, etc.).</em></p><p><em>El orador debe <strong>reaccionar con naturalidad</strong>; el público es comprensivo y se hace cargo de la situación.</em></p><p><em>Puede resultar muy útil recurrir al <strong>sentido del humor</strong> para quitar importancia a lo sucedido.</em></p><p><em>Lo importante sobre todo es <strong>no perder la calma</strong> y no alterarse (la crispación es contagiosa).</em></p><p><em>Puede ocurrir que durante la intervención surja un <strong>imprevisto que obligue a interrumpirla </strong>momentáneamente (el micrófono se estropea, salta una alarma, etc.).</em></p><p><em><strong>El orador interrumpirá su exposición hasta que las condiciones le permitan proseguir.</strong></em></p><p><em>No debe continuar contra viento y marea como si nada pasase, ya que llevaría a que la audiencia se perdiese una parte del discurso (además, la imagen del orador luchando contra los elementos resulta un tanto patética).</em></p><p><em>En estas situaciones el orador debe <strong>reaccionar con naturalidad</strong>, interrumpiendo su exposición, pero sin mostrar contrariedad.</em></p><p><em>Mientras la situación se mantenga, <strong>tratará de llenar el tiempo</strong> con algunos comentarios, quitándole importancia a lo sucedido, contando alguna anécdota sobre alguna situación parecida que hubiera vivido, etc.</em></p><p><em>Si no lo hace se irá llenado con los comentarios del público, con lo que el orador iría perdiendo su papel de protagonista y con ello la atención de la audiencia.</em></p><p><em><strong>Si la situación se prolonga </strong>más allá de lo razonable, lo adecuado es <strong>interrumpir el acto</strong>, abandonando el estrado hasta que las circunstancias permitan continuar.</em></p><p><em>Por último, <strong>si a uno le invitan a hablar sin tener nada preparado</strong> puede <strong>salir del paso con espontaneidad, dirigiendo unas breves palabras</strong> (saludar a los presentes, dar las gracias por la oportunidad de dirigir unas palabras, hacer un par de comentarios sobre el tema de la reunión y volver a dar las gracias; el público no esperará nada más).</em></p>"
  },{
    "id": 26,
    "titulo": "Reacción del público",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Reacción del público",
    "titora2": "",
    "imagenf": "publico2.jpg",
    "ora": "<p><em>A lo largo de toda la intervención el orador tiene que <strong>estar atento a cómo reacciona el público</strong> (con interés, con aburrimiento, con simpatía, con aprobación, con rechazo, etc.).</em></p><p><em><strong>Lo peor</strong> que puede ocurrir es <strong>no conseguir captar su atención</strong> (es peor incluso a que el público manifieste su desacuerdo con la opinión presentada).</em></p><p><em><strong>Si el público no muestra interés, no es posible la comunicación.</strong></em></p><p><em><strong>Hay que captar la atención del público en el primer momento </strong>de la intervención. Si no se consigue entonces, difícilmente se va a lograr más tarde.</em></p><p><em>Por tanto, hay que emplearse a fondo: saludar amablemente, preparar una introducción sugerente, jugar con la voz, con los gestos, mirada, anécdotas, etc.</em></p><p><em><strong>Al primer indicio de que el público pierde atención hay que reaccionar con prontitud</strong>.</em></p><p><em><strong>Si el público desconecta definitivamente va a ser muy difícil volver a conquistarle </strong>(aunque quisiera, le resultaría difícil captar el hilo argumental).</em></p><p><em><strong>Al público que está más alejado resulta más difícil ganárselo</strong>, de ahí la conveniencia , si es posible, de moverse entre el público, acercando su presencia a la audiencia.</em></p><p><em><strong>La extensión </strong>del discurso juega<strong> en contra de la atención</strong> del público.</em></p><p><em><strong>Importancia de la brevedad.</strong></em></p><p><em>Esto no quiere decir que el discurso tenga que ser necesariamente corto; durará lo que tenga que durar, pero <strong>no debe extenderse innecesariamente.</strong></em></p><p><em><strong>Es posible que el público manifieste discrepancia </strong>con la tesis del discurso.</em></p><p><em>Cuando el orador prepara su intervención debería <strong>anticipar su posible reacción</strong>(normalmente uno sabe cuando sus ideas pueden resultar polémicas), y en el caso previsible de que haya desacuerdo tratar de conocer los motivos.</em></p><p><em>Esto permite al orador llevar preparadas las respuestas a las posibles críticas.</em></p><p><em>Si la <strong>reacción contraria del público</strong> hubiera sido totalmente <strong>imprevista</strong> y el orador ignorase sus razones, lo mejor es <strong>preguntarle directamente el por qué de su rechazo.</strong></em></p><p><em>Hay que <strong>darle al público la oportunidad de que exponga sus planteamientos</strong>; escucharle con atención, comentando a continuación que se trata de un razonamiento respetable, aunque diferente al punto de vista que uno sostiene.</em></p><p><em>Lo que <strong>no se puede hacer es aceptar las críticas tal cual</strong>, ya que debilitaría la posición del orador (perdería autoridad).</em></p><p><em><strong>Tampoco éste debe atrincherarse en sus posiciones,</strong> criticando duramente los argumentos expuestos por el público e iniciando una discusión que termine crispando aún más los ánimos.</em></p><p><em><strong>Un acto público no es el lugar más oportuno para una discusión acalorada</strong>. Muchas veces con prestar al público la atención debida es más que suficiente para ganarse su simpatía y respeto, aunque siga discrepando de los argumentos expuestos.</em></p><p><em>En todo caso, el orador <strong>no debe confundir la reacción contraria de una persona </strong>concreta con una<strong> opinión contraria generalizada.</strong></em></p><p><em>Cuando <strong>finaliza la intervención</strong> el público suele aplaudir. </em><em>El orador dará las gracias sinceramente, mirando al público, y se retirará discretamente.</em></p><p><em>Nada de esperar hasta que finalicen los aplausos, ni de volver al estrado a recibir una nueva ovación como si de un artista se tratase.</em></p><p><em>Hay que evitar gestos del tipo levantar las manos en señal de victoria, llevarse las dos manos al corazón, etc, ni se deben hacer comentarios del tipo \"que exagerados sois\", \"no es para tanto\", \"cuanto os quiero\".</em></p><p><em>Una vez <strong>finalizada la intervención </strong>resulta interesante pedirle a <strong>alguien </strong>que haya asistido que de su <strong>opinión</strong> sincera de cómo ha resultado (puntos fuertes y puntos a mejorar).</em></p><p><em>Cada intervención es un ensayo general de la siguiente.</em></p>"
  },{
    "id": 27,
    "titulo": "Situaciones difíciles",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Situaciones difíciles",
    "titora2": "",
    "imagenf": "Situaciones.jpg",
    "ora": "<p><em>Aunque no es normal que ocurra, en ocasiones <strong>podría suceder que una persona del público increpe con dureza al orador.</strong></em></p><p><em><strong>Si este ataque se produce en mitad del discurso</strong>, interrumpiendo, lo apropiado es r<strong>ogarle que espere al turno de preguntas</strong> para exponer su punto de vista.</em></p><p><em>Si esta persona <strong>mantiene su actitud</strong>, habrá que indicarle educadamente que tenga la amabilidad de <strong>abandonar la sala</strong>, disculpándose uno ante el público por la interrupción.</em></p><p><em><strong>Si el ataque se produce una vez finalizada la intervención</strong>, en el turno de preguntas, habrá que <strong>indicarle </strong>educadamente que el <strong>estilo empleado no es admisible</strong> y que por tanto no se le responderá hasta que no utilice un tono correcto.</em></p><p><em>Si <strong>se mantiene en su actitud</strong> se le puede ofrecer la <strong>posibilidad de discutir el tema </strong>personalmente una vez <strong>concluida la sesión</strong>, y si insiste habrá que pedirle que <strong>abandone la sala</strong>.</em></p><p><em><strong>El orador debe estar dispuesto a aceptar críticas</strong>, <strong>lo que no tiene que admitir</strong> bajo ningún concepto, y menos en público, es <strong>que se le falte al respecto</strong>.</em></p><p><em>Ante el público quedaría en una situación muy desairada, perdiendo totalmente su autoridad.</em></p><p><em>Lo importante, <strong>en momentos tan delicados y desagradables</strong>, es <strong>mantener la calma y la educación</strong>, evitando responder con ironía o desprecio. No hay que darle al ofensor la más mínima excusa para que persista en su actitud.</em></p><p><em>Hay que <strong>tratar de no alterarse y menos aún de iniciar una trifulca en público</strong>(aunque se tenga razón).</em></p><p><em>En situaciones de este tipo <strong>el público suele reaccionar a favor del orador</strong>(quien ha sido verbalmente agredido), aún cuando discrepe de sus argumentos.</em></p><p><em>Si en la sala se produce una <strong>situación tumultuosa</strong> hay que <strong>apelar a la audiencia a que se tranquilice.</strong></em></p><p><em><strong>Si persiste la situación se suspenderá la intervención unos minutos</strong>, a la espera de que las aguas vuelvan a su cauce (durante este tiempo el orador abandonará el estrado).</em></p><p><em><strong>Si la situación se prolonga se suspenderá definitivamente</strong> la intervención.</em></p>"
  },{
    "id": 28,
    "titulo": "Preguntas y respuestas",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Preguntas y respuestas",
    "titora2": "",
    "imagenf": "respuestas.jpg",
    "ora": "<p><em><strong>El público agradece la posibilidad de poder formular preguntas </strong>sobre aquellos aspectos que no le hayan quedado claro o sobre los que discrepe.</em></p><p><em><strong>La opción de preguntar enriquece la intervención</strong>, consigue involucrar más a la audiencia y transmite una imagen de seguridad, de dominio de la materia.</em></p><p><em><strong>Si no se domina suficientemente el tema</strong> tratado, habrá que <strong>evitar a toda costa el turno de preguntas</strong>, ya que se corre el riego de no salir airoso del trance.</em></p><p><em><strong>Al principio de la intervención se indicará si se puede interrumpir </strong>cuando surja alguna duda<strong> o </strong>si habrá <strong>al final un turno de preguntas.</strong></em></p><p><em>La <strong>posibilidad de interrumpir </strong>puede ser preferible cuando se esté tratando un tema técnico, complejo, resolviendo las dudas tan pronto se presenten, lo que permite al público seguir con mayor facilidad el razonamiento expuesto.</em></p><p><em>Esta opción presenta como inconvenientes que las interrupciones pueden impedir que el razonamiento se desarrolle con fluidez, lo que puede perjudicar a parte del público; además, las interrupciones dificultan controlar el tiempo de la intervención, con el peligro de llegar a agotarlo sin haber finalizado la intervención.</em></p><p><em>Un <strong>turno de preguntas </strong>al finalizar la presentación permite que ésta se desarrolle con continuidad, sin interferencia, y facilita al orador a controlar mejor su tiempo.</em></p><p><em>Si se opta por un <strong>turno de preguntas </strong>al final de la sesión:</em></p><p><em><strong>Se indicará el tiempo</strong> disponible.</em></p><p><em><strong>Se invitará a la audiencia a que plantee sus dudas.</strong> Si nadie interviene, y tras una espera prudencial, el orador puede realizar alguna pregunta general (por ejemplo, si tal o cual punto ha quedado claro, o si la exposición ha sido fácil de seguir) con vistas a animar a la audiencia a que participe.</em></p><p><em>Hay que <strong>evitar que unas pocas personas monopolicen el turno de preguntas</strong>, tratando de que intervenga el mayor número posible de personas.</em></p><p><em>Mientras se formula la pregunta <strong>el orador mirará a la persona que la plantea</strong>, pero cuando responda mirará a toda la audiencia.</em></p><p><em>Las preguntas se deben <strong>contestar con claridad</strong>, con precisión, evitando divagar (permite aprovechar mejor el tiempo y que se puedan formular más preguntas).</em></p><p><em>Cuando se responde una pregunta, se puede <strong>preguntar al público si alguien quiere añadir algo</strong> (de esta manera se le da más participación, más protagonismo).</em></p><p><em>El orador debe <strong>contestar siempre con educación</strong>, aunque la pregunta formulada carezca totalmente de interés o haya sido ya planteada.</em></p><p><em>Si alguien formula una pregunta que nada tiene que ver con el tema tratado, se le indicará amablemente que la pregunta planteada no es pertinente.</em></p><p><em>Cuando se responde una pregunta, se dará la<strong> oportunidad a la persona que la planteó a insistir sobre el tema</strong> (por si algo no le ha quedado claro o por si no está conforme con la respuesta).</em></p><p><em><strong>Si este intercambio de puntos de vista comienza a prolongarse</strong>, habría que<strong>tratar de cortar</strong>, ofreciendo la posibilidad a dicha persona de continuar analizando el tema una vez finalizada la sesión (se trata de evitar agotar el turno de preguntas discutiendo un solo punto).</em></p><p><em>Si el orador <strong>no sabe cómo contestar una pregunta</strong> debe evitar mostrar nerviosismo o contrariedad.</em></p><p><em><strong>Indicará con total naturalidad que desconoce la respuesta </strong>y solicitará al público asistente si alguien puede responder.</em></p><p><em>Si nadie contesta, <strong>el orador se comprometerá a analizar el tema planteado</strong> y a dar una respuesta a la mayor brevedad posible.</em></p><p><em><strong>Lo que no puede hacer bajo ningún concepto es inventarse la respuesta</strong>(podría ser desenmascarado).</em></p><p><em><strong>El público valora la sinceridad </strong>y comprende que el orador puede desconocer algún aspecto determinado del tema tratado.</em></p><p><em><strong>Cuando el tiempo disponible se esté agotando</strong>,<strong> el orador señalará </strong>que tan sólo queda tiempo para dos preguntas más.</em></p><p><em>Una vez <strong>finalizado el turno de preguntas se agradecerá nuevamente al público</strong> su asistencia y se dará por concluido el acto.</em></p><p><em>Si por falta de tiempo <strong>no es posible un turno de preguntas</strong>, el orador puede ofrecerse a, una vez finalizado el acto, <strong>quedar a disposición del público</strong> para contestar cualquier pregunta que pueda tener.</em></p>"
  },{
    "id": 29,
    "titulo": "Debate",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Debate",
    "titora2": "",
    "imagenf": "Debate.jpg",
    "ora": "<p><em>Una vez <strong>finalizada la intervención</strong> se puede organizar un <strong>debate</strong> entre el público asistente para analizar el tema tratado.</em></p><p><em>Mientras que en el turno de preguntas el público pregunta y el orador contesta, en el debate todos pueden participar exponiendo sus puntos de vista.</em></p><p><em>Para que el debate se desarrolle de forma eficaz es necesario que el <strong>número de asistentes sea reducido </strong>(no más de 20/25 personas).</em></p><p><em>El público debe estar <strong>situado de forma que facilite la participación</strong> de todos ellos.</em></p><p><em>En torno a una mesa (si su número es reducido) o en semicírculo (si su número es mayor).</em></p><p><em>Antes de iniciar el debate, el<strong> moderador introducirá a las personas asistentes</strong> o les pedirá que ellos mismos lo hagan.</em></p><p><em>De cada uno de ellos se facilitará aquella información que resulte relevante (formación académica, experiencia, etc.) y que permita al resto de asistentes tener una idea sobre los demás participantes.</em></p><p><em><strong>El moderador puede iniciar el debate</strong> planteando alguna pregunta genérica o pidiéndoles a los asistentes que den su opinión sobre el tema tratado.</em></p><p><em><strong>El moderador debe controlar la marcha del debate</strong> con vistas a que en el tiempo previsto puedan abordar la mayoría de los aspectos relevantes (de ahí la importancia de tener un guión elaborado con los puntos que se quieren tratar).</em></p><p><em>También <strong>debe preocuparse por mantener su intensidad</strong>, interviniendo si fuera necesario (lanzando nuevos temas, realizando preguntas, etc.).</em></p><p><em>En su <strong>papel de moderador</strong>, el orador debe mostrar máxima corrección y educación, pero <strong>actuando con firmeza</strong> si fuera necesario (reconduciendo el debate si comenzara a desviarse del tema tratado, corrigiendo a algún asistente que utilizara un tono inadecuado, solicitando moderación si el debate fuera subiendo de tono, etc.).</em></p><p><em>Tratará de <strong>repartir el tiempo entre todos los presentes</strong> de forma equitativa, evitando que unos pocos puedan monopolizarlo.</em></p><p><em><strong>Cuándo queden 5 minutos </strong>para su conclusión se <strong>avisará</strong> a los participantes.</em></p><p><em>Se pedirá a cada uno de ellos que brevemente resuma su punto de vista.</em></p><p><em><strong>El moderador concluirá</strong> haciendo un <strong>breve resumen de los temas tratados y de los puntos de vista expuestos.</strong></em></p><p><em><strong>Se finalizará </strong>dando por concluida la sesión y <strong>agradeciendo al público su asistencia.</strong></em></p>"
  },{
    "id": 30,
    "titulo": "Críticas",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Críticas",
    "titora2": "",
    "imagenf": "critica.jpg",
    "ora": "<p><em>Después de hablar en público, resulta muy útil pedir la <strong>opinión a algunos de los asistentes </strong>sobre como ha resultado la intervención.</em></p><p><em>Hay que tratar de buscar opiniones sinceras, objetivas, en las que se <strong>destaquen los puntos fuertes</strong> <strong>y aquellos otros que necesiten ser mejorados.</strong></em></p><p><em>También resulta muy útil <strong>grabar en vídeo la intervención</strong>.</em></p><p><em>Permitirá <strong>analizar con detenimiento todos los aspectos</strong> de la misma: voz, lenguaje, gestos, movimientos, entusiasmo mostrado, seguridad, etc.</em></p><p><em>Hay que ser riguroso en el análisis (aunque sin llegar a ser autodestructivo) y <strong>detectar</strong><strong> los fallos cometidos, sus posibles causas (</strong>falta de ensayo, imprevistos, nervios, escaso dominio de la materia, etc) y ver las <strong>posibles medidas a adoptar </strong>para evitar que se vuelvan a repetir.</em></p><p><em>Hay que <strong>analizar la naturalidad y la soltura mostradas </strong>ya que son aspectos claves para captar el interés del público.</em></p><p><em>Si se han empleado<strong> medios de apoyo visuales </strong>hay que <strong>valorar como han resultado</strong> (si han enriquecido la intervención, si han ayudado a captar la atención del público, si se han utilizado con soltura, etc.).</em></p><p><em>También resulta muy útil <strong>hablar con gente experta </strong>con vistas a buscar consejos.</em></p><p><em><strong>Cada participación en público</strong> viene a ser un <strong>ensayo general de la siguiente</strong>, y en cada una de ellas hay que tratar de evitar cometer los mismos errores que en la anterior.</em></p><p><em>Sólo se pueden corregir estos errores si se conocen cuales han sido.</em></p>"
  }]
}
