{
	"array": [{
		"idora": 0,
		"tituloora": "88 - Nacimiento a muerte de Jesús",
		"foto": "foto88.jpg",
		"oracionf": "El ángel Gabriel fue enviado a una excelente joven llamada María. Él le dijo que ella tendría un hijo que gobernaría como rey para siempre. El hijo, Jesús, nació en un establo, donde unos pastores lo visitaron. Después, una estrella guió a unos hombres del Oriente hasta él. Aprendemos quién les hizo ver la estrella, y cómo se salvó a Jesús de los esfuerzos que se hicieron por matarlo.<br /><br />Después, hallamos a Jesús, cuando tenía 12 años de edad, hablando con maestros en el templo. Dieciocho años después Jesús fue bautizado, y entonces empezó la obra de predicar y enseñar el Reino, para la cual Dios lo había enviado a la Tierra. Para que lo ayudaran en esta obra, Jesús escogió a 12 hombres y los hizo sus apóstoles.<br /><br />Jesús también hizo muchos milagros. Alimentó a miles de personas con solo unos pescaditos y unos cuantos panes. Sanó a los enfermos y hasta levantó a los muertos. Finalmente, aprendemos acerca de las muchas cosas que le sucedieron a Jesús en el último día de su vida, y cómo lo mataron. Jesús predicó por unos tres años y medio, de manera que la PARTE 6 cubre un espacio de poco más de 34 años."
	}, {
		"idora": 1,
		"tituloora": "89 - Un ángel visita a María",
		"foto": "foto89.jpg",
		"oracionf": "ESTA bella mujer es María. Es israelita, y vive en el pueblo de Nazaret. Dios sabe que ella es excelente persona. Por eso ha enviado su ángel Gabriel a hablarle. ¿Sabes lo que Gabriel le dice a María? Vamos a ver.<br /><br />‘Buenos días, altamente favorecida,’ le dice Gabriel. ‘Jehová está contigo.’ María nunca ha visto a esta persona antes. Se preocupa, porque no sabe qué quiere decir él. Pero enseguida Gabriel la tranquiliza.<br /><br />‘No temas, María,’ dice. ‘Jehová está muy complacido contigo. Por eso va a hacer una maravilla para ti. Pronto tendrás un bebé. Y debes llamarlo Jesús.’<br /><br />Gabriel sigue explicando: ‘Este niño será grande, y será llamado Hijo del Dios Altísimo. Jehová lo hará rey, como fue David. ¡Pero Jesús será rey para siempre, y su reino nunca terminará!’<br /><br />‘¿Cómo puede ser todo esto?’ pregunta María. ‘Sin casarme y vivir con un hombre, ¿cómo puedo tener un bebé?’<br /><br />‘El poder de Dios vendrá sobre ti,’ dice Gabriel. ‘Así que el niño será llamado Hijo de Dios.’ Entonces le dice: ‘Recuerda a tu parienta Elisabet. La gente decía que ella era muy vieja para tener hijos. Pero pronto tendrá un hijo. Así que, ya ves que no hay nada que Dios no pueda hacer.’<br /><br />Enseguida María dice: ‘¡Soy la esclava de Jehová! Que me pase tal como has dicho.’ Entonces el ángel se va.<br /><br />María corre a visitar a Elisabet. Cuando Elisabet oye la voz de María, el bebé dentro de Elisabet salta de gozo. Elisabet se llena de espíritu santo y le dice a María: ‘Tú eres especialmente bendita entre las mujeres.’ María pasa unos tres meses con Elisabet, y entonces vuelve a Nazaret.<br /><br />Pronto María se va a casar con un hombre llamado José. Pero cuando José sabe que María va a tener un bebé, no cree que debe casarse con ella. Entonces el ángel de Dios le dice: ‘No temas tomar a María como esposa. Pues Dios es quien le ha dado un hijo.’ Así que María y José se casan, y esperan que Jesús nazca.<br /><br />Lucas 1:26-56; Mateo 1:18-25."
	}, {
		"idora": 2,
		"tituloora": "90 - Jesús nace en un establo",
		"foto": "foto90.jpg",
		"oracionf": "¿SABES quién es este nenito? Sí, es Jesús. Acaba de nacer en un establo. Un establo es donde se guarda a los animales. María está acostando a Jesús en el pesebre, que es donde se pone el alimento para los asnos y otros animales. Pero ¿por qué están María y José aquí con los animales? Esto no es sitio para el nacimiento de un bebé, ¿verdad?<br /><br />No, no lo es. Pero ellos están aquí por esto: El hombre que gobierna en Roma, César Augusto, hizo por una ley que toda persona volviera a la ciudad donde había nacido y pusiera su nombre en un libro. Bueno, José había nacido aquí en Belén. Pero cuando él y María llegaron, no encontraron habitación. Tuvieron que venir a donde estaban los animales. ¡Y este mismo día María dio a luz a Jesús! Pero, como ves, él está bien.<br /><br /><img src='images/foto90-1.jpg' class='ui-li-icon ui-corner-none' width='95%'><br /><br />¿Puedes ver a los pastores que vienen a ver a Jesús? Ellos estaban en los campos de noche y una luz brilló alrededor de ellos. ¡Era un ángel! Los pastores se asustaron mucho. Pero el ángel les dijo: ‘¡No teman! Les tengo buenas nuevas. Hoy, en Belén, ha nacido Cristo el Señor. ¡Éste salvará al pueblo! Estará envuelto en telas y acostado en un pesebre.’ De repente, muchos ángeles vinieron y empezaron a alabar a Dios. Enseguida estos pastores corrieron a buscar a Jesús, y ahora lo han hallado.<br /><br />¿Sabes por qué es tan especial Jesús? ¿Sabes quién es realmente? Recuerda, en la primera historia de este libro hablamos del primer Hijo de Dios. Él trabajó con Jehová en hacer los cielos y la Tierra y todo lo demás. Pues, ¡éste es Jesús!<br /><br />Sí, Jehová tomó la vida de su Hijo del cielo y la puso dentro de María. Enseguida, dentro de ella empezó a crecer un bebé como lo hacen los demás bebés dentro de sus madres. Pero este bebé era el Hijo de Dios. Finalmente nació aquí en un establo en Belén. ¿Puedes ver por qué se alegraron los ángeles al decir a la gente que Jesús había nacido?<br /><br />Lucas 2:1-20."
	}, {
		"idora": 3,
		"tituloora": "91 - Siguen una estrella",
		"foto": "foto91.jpg",
		"oracionf": "¿PUEDES ver la brillante estrella señalada por uno de estos hombre? Cuando ellos salieron de Jerusalén, la estrella apareció. Ellos vienen del Oriente, y estudian las estrellas. Creen que esta nueva estrella los lleva a alguien importante.<br /><br />Cuando los hombres llegaron a Jerusalén, preguntaron: ‘¿Dónde está el niño que va a ser rey de los judíos?’ “Judíos” es otro nombre para israelitas. ‘Vimos primero su estrella en el Oriente,’ dicen los hombres, ‘y venimos a adorarlo.’<br /><br />Cuando Herodes, rey en Jerusalén, supo esto, se agitó. Él no quería que otro rey tomara el lugar de él. Así que preguntó a los sacerdotes principales: ‘¿Dónde nacerá el rey prometido?’ Ellos contestaron: ‘La Biblia dice que en Belén.’<br /><br />Así que Herodes dijo a los hombres del Oriente: ‘Busquen al niñito. Cuando lo encuentren, déjenmelo saber. Yo también quiero ir a adorarlo.’ ¡Pero en realidad Herodes quería matar al niño!<br /><br />Entonces la estrella se mueve delante de los hombres hasta Belén, y se detiene sobre el lugar donde está el niño. Cuando los hombres entran en la casa, encuentran a María y al pequeño Jesús. Dan regalos a Jesús. Pero después Jehová les advierte en un sueño que no vuelvan a Herodes. Por eso se van a su propio país por otro camino.<br /><br />Cuando Herodes oye que los hombres se han ido, se enoja mucho. Manda matar a los nenes de Belén de dos años de edad y menos. Pero Jehová le da aviso a José antes en un sueño, y José se va con su familia a Egipto. Después, cuando José oye que Herodes ha muerto, lleva a María y Jesús de vuelta a Nazaret. Es aquí en Nazaret donde Jesús crece.<br /><br />¿Quién crees que hizo que aquella nueva estrella brillara? Recuerda, los hombres fueron primero a Jerusalén al ver aquella estrella. Satanás el Diablo quería matar al Hijo de Dios, y sabía que el rey Herodes de Jerusalén trataría de matarlo. Así que Satanás tiene que haber hecho que aquella estrella brillara.<br /><br />Mateo 2:1-23; Miqueas 5:2."
	}, {
		"idora": 4,
		"tituloora": "92 - Jesús joven en el templo",
		"foto": "foto92.jpg",
		"oracionf": "MIRA al muchacho que habla con los hombres mayores. Ellos son maestros en el templo de Dios en Jerusalén. Y el muchacho es Jesús. Ha crecido bastante. Ahora tiene 12 años.<br /><br />Los maestros están muy sorprendidos de que Jesús sepa tanto acerca de Dios y las cosas escritas en la Biblia. Pero, ¿por qué no están aquí José y María también? ¿Dónde están? Veamos.<br /><br />Cada año José trae su familia a Jerusalén para guardar la celebración especial llamada la Pascua. Es largo el viaje de Nazaret a Jerusalén. Nadie tiene auto, y tampoco hay trenes. No existían entonces. La mayoría de la gente anda, y a ellos les toma como tres días llegar a Jerusalén.<br /><br />Para ahora José tiene una familia grande. Así que tiene que atender a unos hermanos y hermanas más jóvenes de Jesús. Pues bien, este año José y María están volviendo con sus hijos a Nazaret. Creen que Jesús está con las otras personas que están viajando. Pero cuando se detienen al fin del día, no lo pueden encontrar. ¡Lo buscan entre parientes y amigos, pero no está! Así que vuelven a Jerusalén para buscarlo allí.<br /><br />Al fin lo encuentran aquí. Está oyendo a los maestros y haciéndoles preguntas. Y toda la gente se sorprende de su sabiduría. Pero María dice: ‘Hijo, ¿por qué nos has hecho esto? Tu padre y yo hemos estado muy preocupados buscándote.’<br /><br />‘¿Por qué tenían que buscarme?’ contesta Jesús. ‘¿No sabían que tenía que estar en la casa de mi Padre?’<br /><br />Sí, a Jesús le gusta estar donde pueda aprender de Dios. Nosotros debemos ser así, ¿verdad? Allá en Nazaret, Jesús iba a las reuniones de adoración cada semana. Porque él siempre prestaba atención, aprendió muchas cosas de la Biblia. Sigamos el ejemplo de Jesús.<br /><br />Lucas 2:41-52; Mateo 13:53-56."
	}, {
		"idora": 5,
		"tituloora": "93 - Juan bautiza a Jesús",
		"foto": "foto93.jpg",
		"oracionf": "MIRA la paloma que baja hacia la cabeza del hombre. El hombre es Jesús. Ahora tiene unos 30 años de edad. Y el que está con él es Juan. Ya aprendimos algo acerca de él. ¿Recuerdas cuando María visitó a su parienta Elisabet, y el bebé que estaba dentro de Elisabet saltó de gozo? Ese bebé no nacido era Juan. Pero ¿qué hacen Juan y Jesús ahora?<br /><br />Juan acaba de hundir a Jesús en las aguas del río Jordán. Así es como se bautiza. Se hunde a alguien en el agua, y entonces se le saca. Juan le hace esto a la gente; por eso lo llaman Juan el Bautizante. Pero ¿por qué ha bautizado a Jesús?<br /><br />Bueno, Juan lo hizo porque Jesús vino y le pidió que lo bautizara. Juan bautiza a personas que quieren mostrar que les pesan las cosas malas que han hecho. Pero ¿ha hecho Jesús algo que le deba pesar? No, Jesús nunca hizo eso, porque es el propio Hijo de Dios venido del cielo. Por eso, tiene otra razón para pedirle a Juan que lo bautice. Veamos cuál es.<br /><br />Antes de que Jesús viniera a Juan, era carpintero. El carpintero hace cosas de madera, como mesas y sillas y bancos. José, el esposo de María, era carpintero, y él enseñó a Jesús a serlo también. Pero Dios no ha enviado a su Hijo a la Tierra para ser carpintero. Tiene un trabajo especial para él, y ha llegado el tiempo para éste. Por eso, para mostrar que ha venido ahora a hacer la voluntad de su Padre, Jesús le pide a Juan que lo bautice. ¿Agrada esto a Dios?<br /><br />Sí, porque, después que Jesús sale del agua, una voz del cielo dice: ‘Este es mi Hijo, en quien me complazco.’ También, parece que los cielos se abren y esta paloma baja hacia Jesús. Pero no es una verdadera paloma. Solo parece una. En realidad es el espíritu santo de Dios.<br /><br />Ahora Jesús tiene que pensar en muchas cosas, así que se va a un lugar solitario por 40 días. Allí Satanás viene a él. Tres veces Satanás trata de hacer que Jesús viole las leyes de Dios. Pero Jesús no hace eso.<br /><br />Después de eso, Jesús regresa y conoce a unos hombres que llegan a ser sus primeros seguidores, o discípulos. Algunos son: Andrés, Pedro (también llamado Simón), Felipe y Natanael (también llamado Bartolomeo). Jesús y éstos salen hacia el distrito de Galilea. Allí se detienen en el pueblo de Natanael, Caná, donde, en unas bodas, Jesús hace su primer milagro. ¿Sabes qué es? Convierte agua en vino.<br /><br />Mateo 3:13-17; 4:1-11; 13:55; Marcos 6:3; Juan 1:29-51; 2:1-12."
	}, {
		"idora": 6,
		"tituloora": "94 - Jesús limpia el templo",
		"foto": "foto94.jpg",
		"oracionf": "JESÚS se ve muy enojado aquí, ¿verdad? ¿Sabes por qué? Porque estos hombres que están en el templo de Dios en Jerusalén son muy codiciosos. Están tratando de sacarle mucho dinero a la gente que viene aquí a adorar a Dios.<br /><br />¿Ves todos esos novillos y ovejas y palomas? Bueno, estos hombres están vendiéndolos aquí mismo en el templo. ¿Sabes tú por qué? Es porque los israelitas necesitan animales y pájaros para sacrificarlos a Dios.<br /><br />La ley de Dios decía que cuando un israelita hacía algo malo, debía hacer una ofrenda a Dios. Y en otros casos, también, los israelitas tenían que hacer ofrendas. Pero ¿dónde podían conseguir pájaros y animales para ofrecerlos?<br /><br />Algunos eran dueños de pájaros y animales que podían ofrecer. Pero muchos israelitas no tenían animales ni pájaros. Y otros vivían tan lejos de Jerusalén que no podían traer un animal al templo. Por eso la gente venía aquí y compraba los animales o pájaros. Pero estos hombres cobraban demasiado dinero por ellos. Le robaban a la gente. Además, no deberían vender aquí mismo en el templo de Dios.<br /><br />Esto es lo que enoja a Jesús. Así que él vuelca las mesas donde está el dinero y esparce las monedas. También, hace un azote de sogas y saca del templo los animales. Ordena a los que venden las palomas: ‘¡Sáquenlas de aquí! Dejen de hacer de la casa de mi Padre un lugar donde se venga a conseguir mucho dinero.’<br /><br />Algunos seguidores de Jesús están con él aquí en el templo en Jerusalén. Se sorprenden cuando ven lo que Jesús hace. Entonces recuerdan que la Biblia dice del Hijo de Dios: ‘El amor de la casa de Dios arderá en él como fuego.’<br /><br />Mientras Jesús está aquí en Jerusalén asistiendo a la Pascua, hace muchos milagros. Después, Jesús sale de Judea y empieza volver a Galilea. Pero pasa por el distrito de Samaria. Veamos qué pasa allí.<br /><br />Juan 2:13-25; 4:3, 4."
	}, {
		"idora": 7,
		"tituloora": "95 - Con la mujer en el pozo",
		"foto": "foto95.jpg",
		"oracionf": "JESÚS se ha detenido a descansar cerca de un pozo en Samaria. Sus discípulos se han ido al pueblo a comprar alimentos. La mujer con quien Jesús habla ha venido a sacar agua. Él le dice: ‘Dame de beber.’<br /><br />Esto sorprende mucho a la mujer. ¿Sabes por qué? Jesús es judío, y ella es samaritana. Y a la mayoría de los judíos les desagradan los samaritanos. ¡Ni les hablan! Pero Jesús ama a gente de toda clase. Él le dice: ‘Si supieras quién te pide de beber, tú le pedirías, y él te daría agua que da vida.’<br /><br />‘Señor,’ dice la mujer, ‘el pozo es hondo, y tú ni tienes un balde. ¿Dónde conseguirías esta agua que da vida?’<br /><br />‘Si bebes agua de este pozo te dará sed otra vez,’ explica Jesús. ‘Pero el agua que yo daré puede hacer que uno viva para siempre.’<br /><br />‘Señor,’ dice la mujer, ‘¡dame esta agua! Entonces no tendré sed nunca más. Y jamás tendré que venir aquí para conseguir agua.’<br /><br />La mujer cree que Jesús está hablando de agua verdadera. Pero él está hablando sobre la verdad acerca de Dios y su reino, que es como agua que da vida. Puede dar vida eterna.<br /><br />Jesús ahora le dice a la mujer: ‘Ve y llama a tu esposo y vuelve acá.’<br /><br />‘Yo no tengo esposo,’ dice ella.<br /><br />‘Contestaste bien,’ dice Jesús, ‘Pero has tenido cinco esposos, y el hombre con el cual estás viviendo ahora no es tu esposo.’<br /><br />La mujer se sorprende, porque todo esto es verdad. ¿Cómo sabía estas cosas Jesús? Sí, es porque Jesús es el Prometido dado por Dios, enviado por él, y Dios le da esta información. Ahora los discípulos de Jesús regresan, y les sorprende que él esté hablando con una samaritana.<br /><br />¿Qué aprendemos de todo esto? Que Jesús es bondadoso con gente de toda raza. Nosotros debemos ser así; no debemos pensar que alguien sea malo solo por su raza. Jesús quiere que toda la gente conozca la verdad que lleva a vida eterna. Y nosotros debemos querer ayudar a la gente a aprenderla.<br /><br />Juan 4:5-43; 17:3."
	}, {
		"idora": 8,
		"tituloora": "96 - Jesús enseña en una montaña",
		"foto": "foto96.jpg",
		"oracionf": "MIRA a Jesús sentado aquí. Está enseñando a toda esta gente en una montaña de Galilea. Los más cercanos a él son sus discípulos. Él ha escogido a 12 de ellos para que sean apóstoles. Los apóstoles son discípulos especiales de Jesús. ¿Sabes cómo se llaman?<br /><br />Primero, Simón Pedro y su hermano Andrés. Entonces, Santiago y Juan, que son hermanos también. Otro apóstol se llama Santiago también, y otro se llama Simón también. Dos apóstoles se llaman Judas. Uno es Judas Iscariote, y el otro Judas también se llama Tadeo. También están Felipe y Natanael (llamado también Bartolomeo), y Mateo y Tomás.<br /><br />Después de volver de Samaria, Jesús empieza a predicar por primera vez: ‘El reino de los cielos se ha acercado.’ ¿Sabes qué es ese reino? Es un verdadero gobierno de Dios. Jesús es su rey. Él gobernará desde el cielo y traerá paz a la Tierra. Toda la Tierra será hecha un paraíso por el reino de Dios.<br /><br />Jesús aquí está enseñando a la gente acerca del reino. ‘Así deben orar,’ explica él. ‘Padre nuestro que estás en los cielos, honrado sea tu nombre. Venga tu reino. Hágase tu voluntad en la Tierra, como se hace en el cielo.’ Muchas personas llaman a esta oración ‘La oración del Señor.’ Otras, el ‘Padrenuestro.’ ¿Puedes decir la oración completa?<br /><br />Jesús también está enseñando a la gente cómo deben ser unos con otros. ‘Haz a otros lo que quieres que te hagan a ti,’ dice. ¿No te gusta cuando otros te tratan con bondad? Por eso, debemos ser buenos con otros. ¡Qué bueno será en la Tierra paradisíaca cuando todos hagan esto! ¿verdad?<br /><br />Mateo, capítulos 5 a 7; 10:1-4."
	}, {
		"idora": 9,
		"tituloora": "97 - Jesús levanta a los muertos",
		"foto": "foto97.jpg",
		"oracionf": "LA NIÑA que ves aquí tiene 12 años. Jesús la tiene de la mano, y la madre y el padre de ella están cerca. ¿Sabes por qué están tan contentos? Vamos a ver.<br /><br />El padre de la niña es un hombre importante llamado Jairo. Un día su hija enferma, y la ponen en una cama. Pero no mejora; se pone cada vez más enferma. Jairo y su esposa se preocupan mucho, porque parece que la niñita se va a morir. Ella es su única hija. Así que Jairo busca a Jesús. Él ha oído acerca de los milagros que Jesús hace.<br /><br />Cuando Jairo halla a Jesús, hay una muchedumbre grande alrededor de él. Pero Jairo pasa por en medio de la muchedumbre y cae a los pies de Jesús. ‘Mi hija está muy enferma,’ dice. ‘Ven, por favor, y sánala,’ suplica. Jesús dice que vendrá.<br /><br />Mientras caminan, la muchedumbre sigue empujando para acercarse. De repente Jesús se detiene. ‘¿Quién me tocó?’ pregunta. Jesús sintió que de él salió poder, y sabe que alguien lo ha tocado. Pero ¿quién? Es una mujer que ha estado enferma por 12 años. ¡Vino y tocó la ropa de Jesús, y sanó!<br /><br />Esto hace que Jairo se sienta mejor, porque puede ver que es fácil para Jesús sanar a alguien. Pero entonces viene un mensajero. ‘No molestes más a Jesús,’ le dice a Jairo. ‘Tu hija ha muerto.’ Jesús oye esto y le dice a Jairo: ‘No te preocupes; ella estará bien.’<br /><br />Cuando por fin llegan a la casa de Jairo, la gente está llorando con gran tristeza. Pero Jesús dice: ‘No lloren. La niña no ha muerto. Solo duerme.’ Pero ellos se ríen y burlan de Jesús, porque saben que ella está muerta.<br /><br />Jesús entonces entra con el padre y la madre de la niña y tres de sus apóstoles en el cuarto donde la niña está. La toma de la mano y dice: ‘¡Levántate!’ Y ella vuelve a vivir, como lo ves aquí. ¡Se levanta y camina! Por eso el padre y la madre de ella están tan felices.<br /><br />Esta no es la primera persona a quien Jesús levanta de entre los muertos. El primero es el hijo de una viuda que vive en la ciudad de Naín. Después, Jesús también resucita a Lázaro, el hermano de María y Marta. Cuando Jesús gobierne como el rey dado por Dios, resucitará a muchísimas personas. ¿No nos debe alegrar eso?"
	}, {
		"idora": 10,
		"tituloora": "98 - Jesús alimenta a muchos",
		"foto": "foto98.jpg",
		"oracionf": "ALGO terrible ha pasado. Se acaba de dar muerte a Juan el Bautizante. Herodías, la esposa del rey, le tenía odio. Y logró que el rey mandara cortarle la cabeza.<br /><br />Cuando Jesús oye acerca de esto, se pone triste. Se va a un lugar desierto solo. Pero la gente lo sigue. Cuando Jesús ve a las muchedumbres, les tiene lástima. Por eso, les habla acerca del reino de Dios, y sana a sus enfermos.<br /><br />Aquella noche sus discípulos vienen a él y dicen: ‘Ya es tarde, y éste es un lugar solitario. Despide a la gente para que puedan comprar alimento en las aldeas cercanas.’<br /><br />‘Ellos no tienen que irse,’ dice Jesús. ‘Ustedes denles algo de comer.’ Volviéndose a Felipe, Jesús pregunta: ‘¿Dónde podemos comprar suficiente alimento para toda esta gente?’<br /><br />‘Va a costar muchísimo dinero comprar suficiente para que todos puedan tener un poquitito,’ contesta Felipe. Andrés habla: ‘Este muchacho, que lleva nuestro alimento, tiene cinco panes y dos pescados. Nunca bastaría para toda esta gente.’<br /><br />‘Díganle a la gente que se siente sobre la hierba,’ dice Jesús. Entonces da gracias a Dios por el alimento, y empieza a partirlo en pedazos. Los discípulos pasan el pan y el pescado a toda la gente. Hay 5.000 hombres, y otros miles de mujeres y niños. Todos comen hasta que están llenos. ¡Y cuando los discípulos recogen las sobras, hay 12 canastas llenas!<br /><br />Jesús ahora hace que sus discípulos entren en un bote para cruzar el mar de Galilea. Durante la noche se presenta una gran tormenta, y las olas mueven el bote a un lado y al otro. Los discípulos tienen mucho miedo. Entonces, en medio de la noche, ven a alguien cruzando a pie hacia ellos por el agua. Gritan de miedo, porque no saben lo que están viendo.<br /><br />‘No teman,’ dice Jesús. ‘¡Soy yo!’ Todavía no lo pueden creer. Así que Pedro dice: ‘Si eres tú, Señor, dime que cruce el agua hacia ti.’ Jesús contesta: ‘¡Ven!’ ¡Y Pedro sale y anda sobre el agua! Entonces le da miedo y empieza a hundirse, pero Jesús lo salva.<br /><br />Más tarde, Jesús de nuevo alimenta a miles de personas. Esta vez lo hace con siete panes y unos cuantos pescaditos. Y otra vez hay suficiente para todos. ¡Qué bueno es ver como Jesús atiende a la gente! ¡Bajo su reino, no tendremos que preocuparnos por nada!<br /><br />Mateo 14:1-32; 15:29-38; Juan 6:1-21."
	}, {
		"idora": 11,
		"tituloora": "99 - Ama a los niñitos",
		"foto": "foto99.jpg",
		"oracionf": "MIRA a Jesús aquí con sus brazos alrededor del muchachito. Puedes ver que él se interesa en los niños. Los hombres que miran son sus apóstoles. ¿Sabes qué les dice Jesús?<br /><br />Jesús y sus apóstoles acaban de volver de un largo viaje. Por el camino los apóstoles tuvieron una discusión. Por eso, después del viaje Jesús les pregunta: ‘¿Qué discutían en el camino?’ En verdad Jesús sabe qué discutían. Pero hace la pregunta para ver si los apóstoles le dicen.<br /><br />Los apóstoles no contestan, porque en el camino han estado discutiendo sobre cuál de ellos es el mayor. Algunos quieren ser más importantes que los demás. ¿Cómo les dirá Jesús que no es correcto el deseo de ser el mayor?<br /><br />Él llama al muchachito, y lo pone enfrente de todos ellos. Entonces dice a sus discípulos: ‘Quiero que sepan esto bien: A menos que cambien y se hagan como niñitos, nunca entrarán en el reino de Dios. La persona más grande en el reino es el que se hace como este niñito.’ ¿Sabes por qué dijo esto?<br /><br />Bueno, los niños bien pequeñitos no piensan en ser más grandes ni más importantes que otros. Por eso los apóstoles deberían aprender a ser como niños de esta manera y no pelear por ser grandes o importantes.<br /><br />En otras ocasiones, también, Jesús muestra lo mucho que le interesan los niñitos. Unos meses después algunas personas traen sus hijos a ver a Jesús. Los apóstoles tratan de alejarlos. Pero Jesús les dice: ‘Dejen que los niños vengan a mí, y no los detengan, porque el reino de Dios pertenece a personas como ellos.’ Entonces abraza a los niños, y los bendice. ¡Qué bueno saber que Jesús ama a los niños! ¿verdad?<br /><br />Mateo 18:1-4; 19:13-15; Marcos 9:33-37; 10:13-16."
	}, {
		"idora": 12,
		"tituloora": "100 - Cómo enseña Jesús",
		"foto": "foto100.jpg",
		"oracionf": "UN DÍA Jesús le dice a un hombre que él debe amar a su prójimo. Él le pregunta: ‘¿Quién es mi prójimo?’ Bueno, Jesús sabe lo que el hombre está pensando. El hombre piensa que solo personas de su propia raza y religión son su prójimo, o vecino. Por eso, veamos lo que Jesús le dice.<br /><br />A veces Jesús enseña por medio de contar una historia. Esto es lo que hace ahora. Cuenta una historia de un judío y un samaritano. Ya hemos aprendido que a la mayoría de los judíos no les gustan los samaritanos. Esta es la historia:<br /><br />Un día un judío iba bajando por un camino de montaña a Jericó. Pero unos ladrones lo asaltaron. Le quitaron el dinero y lo golpearon hasta casi matarlo.<br /><br />Más tarde, un sacerdote judío pasó por el camino. Vio al hombre golpeado. ¿Qué crees que hizo? Pues, solo cruzó al otro lado del camino y siguió andando. Entonces otra persona muy religiosa pasó. Era un levita. ¿Se detuvo? No, no se detuvo tampoco para ayudar al hombre. Puedes ver al sacerdote y al levita a lo lejos, camino abajo.<br /><br />Pero mira quién está aquí con el que fue golpeado. Es un samaritano. Y está dando ayuda al judío. Él le echa una medicina en las heridas. Después, lleva al judío a donde pueda descansar y sanarse.<br /><br />Al terminar de contar su historia, Jesús le dice al que le hizo la pregunta: ‘Bien, ¿cuál de estos tres crees que obró como prójimo o vecino con el que había sido golpeado? ¿El sacerdote, el levita, o el samaritano?’<br /><br />El hombre contesta: ‘El samaritano. Él fue bueno con el hombre que fue golpeado.’<br /><br />Jesús dice: ‘Tienes razón. Por eso, ve y trata a otras personas de la misma manera que él lo hizo.’<br /><br />¿No te gusta la manera de enseñar que usa Jesús? Nosotros podemos aprender muchas cosas importantes por lo que Jesús dice en la Biblia, ¿verdad?<br /><br />Lucas 10:25-37."
	}, {
		"idora": 13,
		"tituloora": "101 - Jesús sana a los enfermos",
		"foto": "foto101.jpg",
		"oracionf": "MIENTRAS Jesús viaja por el país, sana a los enfermos. La noticia de estos milagros se da en pueblos de alrededor. Por eso, la gente le lleva los tullidos, ciegos y cojos, y muchos otros enfermos. Y Jesús los sana a todos.<br /><br />Ya han pasado más de tres años desde que Juan bautizó a Jesús. Y Jesús les dice a sus apóstoles que pronto va a ir a Jerusalén, donde lo van a matar, y entonces se levantará de entre los muertos. Entretanto, sigue sanando a los enfermos.<br /><br />Un día Jesús está enseñando en sábado. El sábado es un día de descanso para los judíos. La mujer que ves aquí estuvo doblada por 18 años, y no podía enderezarse. Por eso, Jesús pone las manos sobre ella, y ella se endereza. ¡Está sana!<br /><br />Esto hace que los líderes religiosos se enojen. ‘Hay seis días ara trabajar,’ grita uno de ellos a la muchedumbre. ‘¡Esos son los días para venir a sanarse, no el sábado!’<br /><br />Pero Jesús contesta: ‘¡Malos! Cualquiera de ustedes desataría su asno y lo llevaría a beber en sábado. Por eso, ¿no debería ser sanada esta pobre mujer, que ha estado enferma 18 años?’ Esta contestación avergüenza a estos hombres malos.<br /><br />Más tarde, Jesús y sus apóstoles siguen hacia Jerusalén. Cuando se encuentran cerca del pueblo de Jericó, dos mendigos ciegos gritan: ‘Jesús, ayúdanos.’<br /><br />Jesús llama a los ciegos, y pregunta: ‘¿Qué quieren que les haga?’ Ellos dicen: ‘Señor, que se nos abran los ojos.’ Jesús les toca los ojos, ¡y enseguida pueden ver! ¿Sabes por qué hace Jesús todos estos milagros? Porque ama a la gente y quiere que tengan fe en él. Esto nos asegura que cuando él reine nadie en la Tierra estará enfermo de nuevo.<br /><br />Mateo 15:30, 31; Lucas 13:10-17; Mateo 20:29-34."
	}, {
		"idora": 14,
		"tituloora": "102 - Jesús viene como Rey",
		"foto": "foto102.jpg",
		"oracionf": "UN POCO después de haber sanado a los dos mendigos ciegos, Jesús viene a una aldea pequeña cerca de Jerusalén. Dice a dos de sus discípulos: ‘Entren en la aldea y hallarán un asno joven. Desátenlo y tráiganmelo.’<br /><br />Cuando le traen el asno, Jesús se sienta sobre él. Entonces viaja sobre él a Jerusalén, que está a poca distancia. Cuando se acerca a la ciudad, una gran muchedumbre sale a recibirlo. La mayoría de la gente se quita sus mantos y los pone en el camino. Otros ponen ramas de palmeras, y gritan: ‘¡Dios bendiga al rey que viene en el nombre de Jehová!’<br /><br />Mucho tiempo atrás en Israel los nuevos reyes entraban en Jerusalén sobre un asno para mostrarse al pueblo. Esto es lo que Jesús hace. Y estas personas están mostrando que quieren que Jesús sea su rey. Pero no toda la gente lo quiere. Esto lo podemos ver por lo que sucede cuando Jesús va al templo.<br /><br />En el templo Jesús sana a personas que están ciegas y tullidas. Cuando los niñitos ven esto, gritan alabanzas a Jesús. Pero esto hace que los sacerdotes se enojen, y le dicen a Jesús: ‘¿Oyes lo que están diciendo los niños?’<br /><br />‘Sí,’ dice Jesús. ‘¿Nunca han leído en la Biblia donde dice: “De la boca de niñitos Dios sacará alabanza?”’ Así que los niños siguen alabando al rey dado por Dios.<br /><br />Nosotros queremos ser como esos niños, ¿verdad? Puede ser que algunas personas quieran que dejemos de hablar acerca del reino de Dios. Pero nosotros seguiremos hablándoles a otros sobre las cosas maravillosas que Jesús hará para la gente.<br /><br />Cuando Jesús estaba en la Tierra no era el tiempo para que él empezara a reinar. ¿Cuándo es ese tiempo? Los discípulos querían saberlo. Leamos de esto ahora.<br /><br />Mateo 21:1-17; Juan 12:12-16."
	}, {
		"idora": 15,
		"tituloora": "103 - En el monte de los Olivos",
		"foto": "foto103.jpg",
		"oracionf": "ESTE es Jesús en el monte de los Olivos. Los cuatro hombres que están con él son sus apóstoles. Son los hermanos Andrés y Pedro, y los hermanos Santiago y Juan. Ese edificio a la distancia es el templo de Dios en Jerusalén.<br /><br />Han pasado dos días desde que Jesús entró en Jerusalén sobre el asno. Es martes. Antes en ese día Jesús estuvo en el templo. Allí los sacerdotes trataron de echarle mano para matarlo. Pero temieron, porque a la gente le agrada Jesús.<br /><br />‘¡Culebras e hijos de culebras!’ llamó Jesús a aquellos líderes religiosos. Entonces dijo que Dios los castigaría por todas las cosas malas que habían hecho. Después, Jesús subió al monte de los Olivos, y entonces estos cuatro apóstoles empezaron a hacerle preguntas. ¿Sabes qué preguntan?<br /><br />Los apóstoles están preguntando sobre cosas del futuro. Saben que Jesús le pondrá fin a toda maldad que se hace en la Tierra. Pero quieren saber cuándo será esto. ¿Cuándo vendrá de nuevo Jesús para gobernar como Rey?<br /><br />Jesús sabe que sus seguidores en la Tierra no podrán verlo cuando venga de nuevo. Esto se debe a que él estará en el cielo, y ellos no podrán verlo allí. Por eso, Jesús dice a sus apóstoles algunas cosas que estarán pasando en la Tierra cuando él esté reinando en el cielo. ¿Cuáles son algunas?<br /><br />Jesús dice que habrá grandes guerras, que muchas personas estarán enfermas y con hambre, que habrá muchos crímenes y grandes terremotos. También dice que las buenas nuevas acerca del reino de Dios se predicarán por toda la Tierra. ¿Hemos visto todo esto en nuestros días? ¡Sí! Podemos estar seguros de que Jesús ahora reina en el cielo. Pronto acabará con la maldad de la Tierra.<br /><br />Mateo 21:46; 23:1-39; 24:1-14; Marcos 13:3-10."
	}, {
		"idora": 16,
		"tituloora": "104 - En un cuarto superior",
		"foto": "foto104.jpg",
		"oracionf": "AHORA es el jueves por la noche, dos días después. Jesús y sus 12 apóstoles han venido a este cuarto superior grande para comer la cena de la Pascua. El que sale es Judas Iscariote. Va a decir a los sacerdotes cómo prender a Jesús.<br /><br />El día antes, Judas les había hablado y dicho: ‘¿Qué me darán si les ayudo a atrapar a Jesús?’ Le dijeron: ‘Treinta monedas de plata.’ Ahora Judas va a reunirse con ellos para llevarlos a donde está Jesús. ¡Qué cosa terrible! ¿verdad?<br /><br />La cena pascual termina. Pero ahora Jesús empieza otra cena especial. Entrega a sus apóstoles un pan y dice: ‘Cómanlo, porque esto significa mi cuerpo que es dado por ustedes.’ Entonces, un vaso de vino, y dice: ‘Bébanlo, porque esto significa mi sangre, que será derramada por ustedes.’ La Biblia llama a esta cena ‘la cena del Señor.’<br /><br />Los israelitas comían la Pascua como recuerdo de cuando el ángel de Dios ‘pasó’ sus casas allá en Egipto, pero mató al primer hijo nacido en las casas de los egipcios. Pero ahora Jesús quiere que sus seguidores lo recuerden a él, y que él murió por ellos. Para eso es esta cena anual.<br /><br />Después de comer la Cena del Señor, Jesús les dice a sus apóstoles que sean valientes y fuertes en la fe. Finalmente cantan canciones a Dios y salen. Quizás es más de la medianoche ahora. ¿A dónde van?<br /><br />Mateo 26:14-30; Lucas 22:1-39; Juan, capítulos 13 a 17; 1 Corintios 11:20."
	}, {
		"idora": 17,
		"tituloora": "105 - Jesús en el jardín",
		"foto": "foto105.jpg",
		"oracionf": "DESPUÉS de salir de aquel cuarto, Jesús y sus apóstoles van al jardín de Getsemaní. Han venido aquí muchas veces antes. Jesús ahora les dice que sigan despiertos y oren, y se aleja un poco y, rostro a tierra, se pone a orar.<br /><br />Más tarde Jesús vuelve a donde están sus apóstoles. ¿Qué crees que están haciendo? ¡Están dormidos! Tres veces Jesús les dice que deben mantenerse despiertos, pero cada vez que vuelve los encuentra durmiendo. ‘¿Cómo pueden dormir en un tiempo como éste?’ dice Jesús la última vez que regresa. ‘Ha llegado la hora en que seré entregado a mis enemigos.’<br /><br />En ese mismo momento se oye el ruido de muchísima gente. ¡Mira! ¡Vienen los hombres con espadas y palos! Y llevan antorchas que les dan luz. Cuando se acercan, alguien sale de la muchedumbre y viene a donde Jesús mismo. Lo besa, como puedes ver aquí. ¡Ese hombre es Judas Iscariote! ¿Por qué besa a Jesús?<br /><br />Jesús pregunta: ‘Judas, ¿me traicionas con un beso?’ Sí, el beso es una señal. Hace que los hombres que están con Judas sepan que éste es Jesús, a quien ellos buscan. Por eso, los enemigos de Jesús dan un paso adelante para echarle mano. Pero Pedro no va a dejar que se lleven a Jesús sin pelear. Saca la espada que ha traído y lanza un tajo al hombre que está cerca de él. Le corta la oreja derecha. Pero Jesús ahora le toca la oreja al hombre y lo sana.<br /><br />Jesús le dice a Pedro: ‘Devuelve la espada a su lugar. ¿No crees que puedo pedirle a mi Padre miles de ángeles para que me salven?’ ¡Sí, puede! Pero Jesús no le pide a Dios que envíe ángeles, porque sabe que ha llegado el tiempo para que sus enemigos se lo lleven. Él deja que hagan eso. Veamos qué le pasa a Jesús ahora.<br /><br />Mateo 26:36-56; Lucas 22:39-53; Juan 18:1-12."
	}, {
		"idora": 18,
		"tituloora": "106 - Matan a Jesús",
		"foto": "foto106.jpg",
		"oracionf": "¡FÍJATE en la cosa terrible que está pasando! Están matando a Jesús. Cuelga de un madero. Hay clavos metidos en sus manos y pies. ¿Por qué quisiera alguien hacer esto?<br /><br />Es porque algunas personas lo odian. ¿Sabes tú quiénes son éstas? Una de ellas es el ángel inicuo Satanás el Diablo. Él es quien consiguió que Adán y Eva desobedecieran a Jehová. Y es Satanás quien consiguió que los enemigos de Jesús cometieran este terrible crimen.<br /><br />Aun antes de fijarlo en el madero, los enemigos de Jesús le hacen cosas crueles. ¿Recuerdas que vinieron al jardín de Getsemaní y se lo llevaron? ¿Quiénes eran estos enemigos? Sí, eran los líderes religiosos. Veamos qué pasa después.<br /><br />Cuando los líderes religiosos se llevan a Jesús, sus apóstoles huyen. Se asustan, y lo dejan solo con sus enemigos. Pero los apóstoles Pedro y Juan no se van muy lejos. Van siguiendo para ver lo que le pasa a Jesús.<br /><br />Los sacerdotes llevan a Jesús al viejo Anás, quien había sido sumo sacerdote. La muchedumbre no se queda mucho tiempo aquí. Llevan después a Jesús a la casa de Caifás, quien ahora es el sumo sacerdote. Hay muchos líderes religiosos allí.<br /><br />Aquí en la casa de Caifás hay un juicio. Traen a unos hombres para que mientan acerca de Jesús. Todos los líderes religiosos dicen: ‘Hay que darle muerte a Jesús.’ Entonces escupen a Jesús en la cara, y le dan puñetazos.<br /><br />Mientras todo esto pasa, Pedro está afuera en el patio. Es una noche fría, y la gente prende un fuego. Mientras se calientan alrededor del fuego, una sirvienta mira a Pedro y dice: ‘Este hombre también estaba con Jesús.’<br /><br />‘¡No, yo no estaba con él!’ contesta Pedro.<br /><br />Tres veces la gente le dice a Pedro que él estaba con Jesús. Pero cada vez Pedro dice que no. La tercera vez que Pedro dice esto, Jesús se vuelve y lo mira. Pedro se siente muy triste por haber mentido, y se va y se echa a llorar.<br /><br />Al salir el Sol el viernes por la mañana, los sacerdotes llevan a Jesús a su gran lugar de reunión, la sala del Sanedrín. Aquí consideran lo que van a hacer con él. Lo llevan a Poncio Pilato, gobernador del distrito de Judea.<br /><br />‘Éste es un hombre malo,’ le dicen a Pilato. ‘Hay que matarlo.’ Pilato, después de hacer preguntas a Jesús, dice: ‘Yo no veo que él haya hecho algo malo.’ Entonces Pilato hace que lleven a Jesús a Herodes Antipas, el gobernante de Galilea, quien se halla en Jerusalén. Éste tampoco ve que Jesús haya hecho algo malo, y lo devuelve a Pilato.<br /><br />Pilato quiere dejar ir a Jesús. Pero los enemigos de Jesús quieren que Pilato deje ir a otro prisionero, a Barrabás el asaltador. Ahora es casi el mediodía cuando Pilato saca a Jesús afuera. Pilato le dice a la gente: ‘¡Miren! ¡Su rey!’ Pero los sacerdotes principales gritan: ‘¡Quítalo! ¡Mátalo!’ Así, Barrabás sale libre, y a Jesús se lo llevan para matarlo.<br /><br />Temprano en la tarde del viernes lo fijan en un madero. En la lámina no los puedes ver, pero a cada lado de Jesús también ponen a un criminal en un madero para que muera. Poco antes de la muerte de Jesús, uno de los criminales dice: ‘Acuérdate de mí cuando entres en tu reino.’ Y Jesús contesta: ‘Te prometo que estarás conmigo en el Paraíso.’<br /><br />¡Qué maravillosa promesa! ¿verdad? ¿Sabes de qué paraíso está hablando Jesús? ¿Dónde estaba el paraíso que Dios hizo al principio? Sí, en la Tierra. Y cuando Jesús reine en el cielo, resucitará a este hombre para que goce del nuevo Paraíso en la Tierra. ¿Verdad que eso es muy bueno?<br /><br />Mateo 26:57-75; 27:1-50; Lucas 22:54-71; 23:1-49; Juan 18:12-40; 19:1-30."
	}]
}
