{
	"array": [{
			"idora": 0,
			"tituloora": "59 - Primer rey de Israel a cautiverio en Babilonia",
			"foto": "foto59.jpg",
			"oracionf": "Saúl llegó a ser el primer rey de Israel. Pero Jehová lo rechazó, y David fue escogido para ser rey en vez de él. Averiguamos muchas cosas acerca de David. De joven, peleó con el gigante Goliat. Más tarde huyó del envidioso rey Saúl. Entonces la bella Abigaíl evitó que él hiciera una cosa tonta.<br /><br />Después aprendemos muchas cosas acerca de Salomón, el hijo de David, quien ocupó el lugar de David como rey de Israel. Los primeros tres reyes de Israel gobernaron por 40 años cada uno. Después de la muerte de Salomón, la nación de Israel se dividió en dos reinos, un reino del norte y uno del sur.<br /><br />El reino de 10 tribus del norte duró 257 años antes de que lo destruyeran los asirios. Entonces, 133 años después, el reino de dos tribus del sur también fue destruido. Esta vez los israelitas fueron llevados al cautiverio en Babilonia. Así que la Parte CUATRO cubre 510 años de historia, y durante ese tiempo pasan muchos sucesos emocionantes ante nuestra vista."
		},{
			"idora": 1,
			"tituloora": "60 - Dios escoge a David",
			"foto": "foto60.jpg",
			"oracionf": "¿PUEDES ver lo que ha pasado? El niño ha salvado del oso a este corderito. El oso se llevó al cordero para comérselo. Pero el niño lo siguió, y salvó al cordero de la boca del oso. ¡Y cuando el oso se levantó, el niño lo hirió y lo mató! En otra ocasión el niño salvó de un león a una oveja. ¿No te parece que el niño que ha hecho estas cosas es valiente? ¿Sabes tú quién es este niño?<br /><br />Es el joven David. Él vive en el pueblo de Belén. Su abuelo era Obed, el hijo de Rut y Booz. ¿Te acuerdas de ellos? Y el padre de David es Jesé. David atiende las ovejas de su padre. David nació 10 años después que Jehová escogió a Saúl para ser rey.<br /><br />Llega el tiempo en que Jehová le dice a Samuel: ‘Toma algún aceite especial y ve a la casa de Jesé en Belén. He escogido a uno de sus hijos para que sea rey.’ Cuando Samuel ve a Eliab, el hijo mayor de Jesé, se dice: ‘De seguro éste es.’ Pero Jehová le dice: ‘No mires a lo alto y hermoso que es. No lo he escogido para ser rey.’<br /><br />Así que Jesé llama a su hijo Abinadab y lo lleva a Samuel. Pero Samuel dice: ‘No, Jehová no lo ha escogido a él tampoco.’ Después, Jesé trae a su hijo Sama. ‘No, Jehová no ha escogido a éste tampoco,’ dice Samuel. Jesé trae siete de sus hijos a Samuel, pero Jehová no escoge a ninguno. ‘¿Son éstos todos los muchachos?’ pregunta Samuel.<br /><br />‘Queda el más joven. Pero está afuera atendiendo las ovejas,’ dice Jesé. Cuando le traen a David, Samuel puede ver que es hermoso. ‘Éste es,’ dice Jehová. ‘Derrama el aceite sobre él.’ Y Samuel lo hace. Con el tiempo, David llegará a ser rey de Israel.<br /><br />1 Samuel 17:34, 35; 16:1-13."
		},{
			"idora": 2,
			"tituloora": "61 - David y Goliat",
			"foto": "foto61.jpg",
			"oracionf": "LOS filisteos vienen otra vez para pelear contra Israel. Los tres hermanos mayores de David están ahora en el ejército de Saúl. Por eso, un día Jesé le dice a David: ‘Lleva granos y panes a tus hermanos. Averigua cómo les va.’<br /><br />Cuando David llega al campamento, corre a la línea de batalla en busca de sus hermanos. El gigante filisteo Goliat sale a burlarse de los israelitas. Ha estado haciendo esto cada mañana y noche por 40 días. Grita: ‘Escojan a alguien para que pelee conmigo. Si él gana y me mata, nosotros seremos esclavos suyos. Pero si yo gano y lo mato, ustedes serán esclavos nuestros. Los reto a escoger a alguien para esto.’<br />Goliat y los soldados filisteos<br /><br />David pregunta a algunos soldados: ‘¿Qué se le dará al que mate a este filisteo y libre a Israel de esta vergüenza?’<br /><br />‘Saúl le dará muchas riquezas,’ un soldado dice. ‘Y también le dará su propia hija como esposa.’<br /><br />Pero todos los israelitas le tienen miedo a Goliat debido a que es un hombre muy grande. Él mide casi 3 metros, y tiene otro soldado que le carga el escudo.<br /><br />Algunos soldados van y le dicen al rey Saúl que David quiere ir a pelear contra Goliat. Pero Saúl le dice a David: ‘No puedes. Eres un niñito, y él ha sido soldado siempre.’ David dice: ‘Yo maté un oso y un león que se llevaron las ovejas de mi padre. Ahora este filisteo será como uno de ellos. Jehová me dará ayuda.’ Por esto, Saúl dice: ‘Ve, y que Jehová esté contigo.’<br /><br />David baja a un río y recoge cinco piedras lisas y las mete en su bolso. Entonces sube con su honda a pelear contra el gigante. Goliat no puede creerlo. Le parece que es cosa demasiado fácil matar a David.<br /><br />‘Ven acá,’ dice Goliat, ‘y daré a comer tu cuerpo a los pájaros y los animales.’ Pero David dice: ‘Tú vienes a mí con espada, una lanza y una jabalina, pero yo voy contra ti con el nombre de Jehová. Hoy Jehová te dará en las manos mías y yo te derribaré.’<br /><br />Ahora David corre hacia Goliat. Saca de su bolso una piedra, la pone en su honda, y la lanza contra Goliat con toda su fuerza. ¡La piedra entra en la cabeza de Goliat, quien cae muerto! Al ver a su campeón caído, los filisteos huyen. Los israelitas los siguen y ganan la batalla.<br /><br />1 Samuel 17:1-54."
		},{
			"idora": 3,
			"tituloora": "62 - Por qué huye David",
			"foto": "foto62.jpg",
			"oracionf": "DESPUÉS que David mata a Goliat, Abner el jefe del ejército de Israel lo lleva a donde Saúl. Saúl lo hace un jefe en su ejército y hace que David viva en la casa del rey.<br /><br />Después, cuando el ejército regresa de pelear con los filisteos, las mujeres cantan: ‘Saúl ha matado a miles, pero David a diez miles.’ Saúl se pone celoso, porque a David se le da más honra que a él. Pero Jonatán el hijo de Saúl no es envidioso. Ama a David, y David lo ama a él también. Por eso, se prometen ser siempre amigos el uno del otro.<br /><br />David toca muy bien el arpa, y a Saúl le gusta la música que él toca. Pero un día la gran envidia de Saúl lo lleva a un terrible acto contra David. Mientras éste toca el arpa, Saúl levanta su lanza y se la arroja, mientras dice: ‘¡Voy a clavar a David a la pared!’ Pero David esquiva la lanza. Más tarde, Saúl yerra otra vez al arrojar la lanza contra David. Éste ahora sabe que tiene que ejercer mucho cuidado en todo momento.<br /><br />¿Recuerdas la promesa que Saúl hizo? Él dijo que daría su hija como esposa al hombre que matara a Goliat. Por fin Saúl le dice a David que puede tener a su hija Mical, pero primero tiene que matar a 100 filisteos. ¡Imagínate! Lo que Saúl espera es que los filisteos maten a David. Pero eso no pasa, y Saúl da su hija como esposa a David.<br /><br />Un día Saúl le dice a Jonatán y a todos sus siervos que quiere matar a David. Pero Jonatán le dice: ‘No hagas daño a David. Él nunca te ha hecho nada malo. En vez de eso, te ha ayudado. Arriesgó su vida al matar a Goliat, y cuando tú lo viste, te alegraste.’<br /><br />Saúl escucha a su hijo, y promete no causar daño a David. Traen a David de nuevo, y él sirve a Saúl como antes. Sin embargo, un día mientras David toca música, Saúl otra vez le arroja la lanza a David. David la esquiva, y la lanza da en la pared. ¡Esta es la tercera vez! ¡Ahora David sabe que tiene que huir!<br /><br />Aquella noche David va a su propia casa, pero Saúl manda hombres a matarlo. Mical sabe lo que su padre quiere hacer. Le dice a David: ‘Vete esta noche, o mañana estarás muerto.’ Esa noche Mical ayuda a David a escapar por una ventana. Por casi siete años David anda escondido por causa de Saúl, y pasa de un lugar a otro.<br /><br />1 Samuel 18:1-30; 19:1-18."
		},{
			"idora": 4,
			"tituloora": "63 - Abigaíl y David",
			"foto": "foto63.jpg",
			"oracionf": "¿CONOCES a la bella joven que viene a ver a David? Se llama Abigaíl. Ella sabe pensar bien, y evita que David haga algo malo. Pero antes de ver qué fue, vamos a ver lo que le ha estado pasando a David.<br /><br />Después que David huye de Saúl, se esconde en una cueva. Sus hermanos y el resto de su familia vienen a donde él. Unos 400 hombres vienen a él, y David llega a ser su líder. David va entonces a donde el rey de Moab y dice: ‘Por favor, deja que mi padre y mi madre se queden contigo hasta que yo vea lo que me pasa.’ Después, David y sus hombres empiezan a esconderse en los montes.<br /><br />Tiempo después, David conoce a Abigaíl. El esposo de ella, Nabal, es un hombre rico que tiene muchas tierras. Tiene 3.000 ovejas y 1.000 cabras. Nabal es cruel. Pero su esposa Abigaíl es muy bonita. También, sabe hacer lo que es correcto. Una vez hasta salva a su familia. Vamos a ver cómo.<br /><br />David y sus hombres han sido bondadosos con Nabal. Han ayudado a proteger sus ovejas. Un día David envía a sus hombres a pedirle un favor a Nabal. Ellos llegan a donde está Nabal mientras él y sus ayudantes recortan lana de las ovejas. Es un día de fiesta, y Nabal tiene muchas cosas de comer buenas. Así que los hombres de David dicen: ‘Hemos sido buenos contigo. No te hemos robado ninguna oveja, pero te ayudamos a cuidarlas. Por favor, ahora danos algún alimento.’<br /><br />‘No voy a dar alimento a hombres como ustedes,’ dice Nabal. Habla con crueldad, y dice cosas malas acerca de David. Cuando los hombres le dicen esto a David, él se enoja mucho. ‘¡Pónganse las espadas!’ les dice. Y salen a matar a Nabal y sus hombres.<br /><br />Uno de los hombres de Nabal, al oír las palabras crueles de Nabal, le dice a Abigaíl lo que ha pasado. Enseguida Abigaíl prepara algún alimento, lo pone sobre unos asnos y sale. Cuando se encuentra con David, se baja de su asno, se inclina y dice: ‘Por favor, señor, no prestes atención a mi esposo Nabal. Él es tonto, y hace cosas tontas. Aquí tienes un regalo. Acéptalo, por favor, y perdónanos lo que ha pasado.’<br /><br />‘Eres sabia,’ contesta David. ‘Has evitado que yo mate a Nabal en pago por su crueldad. Vuelve a tu casa ahora en paz.’ Después, cuando Nabal muere, Abigaíl llega a ser una de las esposas de David.<br /><br />1 Samuel 22:1-4; 25:1-43."
		},{
			"idora": 5,
			"tituloora": "64 - David hecho rey",
			"foto": "foto64.jpg",
			"oracionf": "DE NUEVO Saúl trata de capturar a David. Lleva 3.000 soldados de los mejores para buscarlo. Cuando David llega a saber esto, envía espías para ver en qué lugar ha acampado Saúl esa noche. Entonces, a dos de sus hombres les pregunta: ‘¿Cuál va conmigo al campamento de Saúl?’<br /><br />‘Yo voy,’ dice Abisai. Abisai es hijo de Seruya, que es hermana de David. Mientras Saúl y sus hombres duermen, David y Abisai se cuelan en el campamento. Se llevan la lanza y el jarro de agua de Saúl que está al lado de su cabeza. Nadie los ve ni los oye porque todos están dormidos.<br /><br />Mira ahora a David y Abisai. Se han escapado, y están sobre un monte. David le grita al jefe del ejército de Israel: ‘Abner, ¿por qué no estás protegiendo a tu amo, el rey? ¡Mira! ¿Dónde están su lanza y su jarro de agua?’<br /><br />Saúl se despierta. Reconoce la voz de David, y pregunta: ‘¿Eres tú, David?’ ¿Puedes ver a Saúl y Abner allá abajo?<br /><br />‘Sí, mi señor el rey,’ contesta David. Y David pregunta: ‘¿Por qué estás tratando de capturarme? ¿Qué mal he hecho? Aquí está tu lanza, oh rey. Que alguien venga a buscarla.’<br /><br />‘He hecho mal,’ admite Saúl. ‘He obrado tontamente.’ Entonces David se va, y Saúl vuelve a su casa. Pero David se dice: ‘Uno de estos días Saúl me va a matar. Debo escapar al país de los filisteos.’ Y eso hace. David puede engañar a los filisteos y hacerles creer que ahora los favorece.<br /><br />Algún tiempo después los filisteos suben a pelear contra Israel. En la batalla, Saúl y Jonatán mueren. Esto hace que David se ponga muy triste, y él escribe una linda canción, en la cual canta: ‘Me siento triste por ti, mi hermano, Jonatán. ¡Cuánto te quería!’<br /><br />Después de esto David vuelve a Israel, a la ciudad de Hebrón. Allí hay una guerra entre los hombres que escogen a Isbóset, hijo de Saúl, para que sea rey y los otros hombres que quieren que David sea rey. Pero finalmente los hombres de David ganan. David tiene 30 años cuando llega a ser rey. Por siete años y medio gobierna en Hebrón. Algunos de los hijos que le nacen allí a David son Amnón, Absalón y Adonías.<br /><br />Con el tiempo David y sus hombres van a capturar una bella ciudad, Jerusalén. Joab, otro hijo de Seruya, la hermana de David, guía la pelea. Por eso David le da como premio ser jefe del ejército. Ahora David empieza gobernar en la ciudad de Jerusalén.<br /><br />1 Samuel 26:1-25; 27:1-7; 31:1-6; 2 Samuel 1:26; 3:1-21; 5:1-10; 1 Crónicas 11:1-9."
		},{
			"idora": 6,
			"tituloora": "65 - Ayes en la casa de David",
			"foto": "foto65.jpg",
			"oracionf": "DESPUÉS que David empieza a gobernar en Jerusalén, Jehová da a su ejército muchas victorias. Jehová Dios había prometido dar la tierra de Canaán a los israelitas. Y ahora, con la ayuda de Jehová, toda la tierra que se les prometió llega a ser de ellos.<br /><br />David es buen gobernante. Él ama a Jehová. Por eso, una de las primeras cosas que hace después de capturar a Jerusalén es llevar allí el arca del pacto de Jehová. Quiere construir un templo en el cual ponerla.<br /><br />Unos años después, David comete un error grave. Él sabe que es malo tomar algo que pertenece a otra persona. Pero una noche, cuando está en la azotea de su palacio, mira abajo y ve a una mujer muy hermosa. Se llama Bat-seba, y su esposo es un soldado de David llamado Urías.<br /><br />David desea tanto a Bat-seba que hace que la traigan a su palacio. El esposo de ella está lejos peleando. Bueno, David le hace el amor a ella y después averigua que ella va a tener un bebé. David se preocupa mucho y hace que Joab el jefe de su ejército ponga a Urías al frente de la batalla para que muera. Cuando Urías muere, David se casa con Bat-seba.<br /><br />Jehová se enoja mucho con David. Envía a su siervo Natán para que le hable sobre sus pecados. Puedes ver a Natán aquí con David. David se siente muy mal por lo que ha hecho, y Jehová no le da muerte. Pero dice: ‘Porque has hecho estas cosas malas, habrá muchísimas dificultades en tu casa.’ ¡Y qué ayes tiene David!<br /><br />Primero, el hijo de Bat-seba muere. Entonces el primer hijo de David, Amnón, obliga a su hermana Tamar a acostarse con él. Enojado por esto, Absalón el hijo de David mata a Amnón. Después, Absalón se atrae el favor de mucha gente y hace que lo hagan rey. Por fin David gana la guerra contra Absalón, que muere. Sí, David sufre muchos ayes.<br /><br />En medio de todo esto, Bat-seba da a luz un hijo llamado Salomón Cuando David está viejo y enfermo, su hijo Adonías trata de hacerse rey. David entonces hace que un sacerdote llamado Sadoc derrame aceite en la cabeza de Salomón para mostrar que Salomón será rey. Poco después muere David a los 70 años de edad. Ha gobernado 40 años. Ahora Salomón es rey.<br /><br />2 Samuel 11:1-27; 12:1-18; 1 Reyes 1:1-48."
		},{
			"idora": 7,
			"tituloora": "66 - El sabio rey Salomón",
			"foto": "foto66.jpg",
			"oracionf": "SALOMÓN es un jovencito cuando llega a ser rey. Ama a Jehová, y sigue el buen consejo que su padre David le dio. A Jehová le agrada Salomón, y por eso una noche le dice en un sueño: ‘Salomón, ¿qué quieres que te dé?’<br /><br />A esto Salomón contesta: ‘Jehová mi Dios, yo soy muy joven y no sé cómo gobernar. Por eso, dame sabiduría para gobernar bien a tu pueblo.’<br /><br />A Jehová le agrada lo que Salomón pide. Por eso dice: ‘Porque has pedido sabiduría y no larga vida ni riquezas, te daré más sabiduría que a cualquier persona que haya vivido hasta ahora. Pero, además de eso, yo te daré las cosas que no pediste, sí, te daré riquezas y gloria.’<br /><br />Poco tiempo después dos mujeres vienen a Salomón con un problema difícil. ‘Esta mujer y yo vivimos en la misma casa,’ explica una. ‘Yo di a luz un nene, y dos días más tarde ella también dio a luz un nene. Una noche, el bebé de ella murió. Pero mientras yo estaba dormida, ella puso su nene muerto a mi lado y se llevó mi bebé. Cuando desperté y vi al nene muerto, noté que no era el mío.’<br /><br />Al oír esto, la otra mujer dice: ‘¡No! ¡El nene vivo es mío y el muerto es de ella!’ La primera mujer contesta: ‘¡No! ¡El muerto es tuyo y el vivo es mío!’ Así discuten las mujeres. ¿Qué va a hacer Salomón?<br /><br />Pide una espada, y, cuando se la traen, dice: ‘Corten en dos el bebé vivo, y den a cada mujer la mitad.’<br /><br />‘¡No!’ grita la verdadera madre. ‘Por favor, no maten al bebé. ¡Dénselo a ella!’ Pero la otra mujer dice: ‘No nos lo den a ninguna de las dos; córtenlo en dos.’<br /><br />Ahora Salomón dice: ‘¡No maten al nene! Dénselo a la primera mujer. Ella es la verdadera madre.’ Salomón sabe esto porque la madre verdadera ama tanto al bebé que está dispuesta a dárselo a la otra mujer para que no lo maten. Al oír la gente cómo Salomón ha resuelto el problema, se alegra de tener un rey tan sabio.<br /><br />Durante la gobernación de Salomón, Dios bendice al pueblo haciendo que la tierra dé mucho trigo y cebada, uvas e higos y otros alimentos. La gente lleva buena ropa y vive en buenas casas. De todo lo bueno hay suficiente para todos.<br /><br />1 Reyes 3:3-28; 4:29-34."
		},{
			"idora": 8,
			"tituloora": "67 - Salomón edifica el templo",
			"foto": "foto67.jpg",
			"oracionf": "ANTES de la muerte de David, él dio a Salomón los planes de Dios para construir el templo de Jehová. En el cuarto año de su gobierno, Salomón empieza a edificar el templo, y le toma siete años y medio terminarlo. Decenas de miles de hombres trabajan en el edificio, que cuesta mucho, mucho dinero por el mucho oro y la plata que se usan.<br /><br />Este templo tiene dos cuartos principales, como los del tabernáculo. Pero el tamaño de éstos es el doble del tamaño de aquéllos. Salomón hace que el arca del pacto se ponga en el cuarto interior; las otras cosas que tenía el tabernáculo se ponen en el otro.<br /><br />Cuando el templo queda terminado, hay una gran celebración. Salomón se arrodilla enfrente del templo y ora, como ves. ‘Ni siquiera el cielo entero puede contenerte,’ le dice Salomón a Jehová, ‘entonces, ¿cómo puede contenerte este templo? Pero, oh Dios mío, por favor escucha a tu pueblo cuando oren hacia este lugar.’<br /><br />Cuando Salomón termina su oración, del cielo baja fuego. Quema los sacrificios animales que se han hecho. Y una luz brillante de Jehová llena el templo. Esto muestra que Jehová está escuchando, y que está contento con el templo y la oración de Salomón. Ahora el templo, y no el tabernáculo, llega a ser el lugar adonde el pueblo viene a adorar.<br /><br />Por mucho tiempo Salomón gobierna con sabiduría, y la gente está contenta. Pero Salomón se casa con muchas mujeres de otros países que no adoran a Jehová. ¿Puedes ver a una de ellas adorando delante del ídolo? Finalmente ellas hacen que Salomón adore a otros dioses. ¿Sabes lo que empieza a pasar ahora? Salomón se hace cruel, y el pueblo ahora no se puede sentir feliz.<br /><br />Esto hace que Jehová se enoje con Salomón, y le dice: ‘Te voy a quitar el reino y se lo voy a dar a otro. No haré esto en tu vida, sino durante el gobierno de tu hijo. Pero no le quitaré a tu hijo toda la gente del reino.’ Vamos a ver cómo pasan estas cosas.<br /><br />1 Crónicas 28:9-21; 29:1-9; 1 Reyes 5:1-18; 2 Crónicas 6:12-42; 7:1-5; 1 Reyes 11:9-13."
		},{
			"idora": 9,
			"tituloora": "68 - El reino se divide",
			"foto": "foto68.jpg",
			"oracionf": "¿SABES por qué este hombre está rompiendo en pedazos este vestido? Jehová le dijo que hiciera eso. Este es Ahías el profeta de Dios. ¿Sabes lo que es un profeta? Es alguien a quien de antemano Dios le dice lo que va a pasar.<br /><br />Aquí Ahías está hablando con Jeroboán. Jeroboán es un hombre a quien Salomón le encargó hacer parte de su trabajo de construcción. Cuando Ahías se encuentra con Jeroboán aquí en el camino, hace una cosa rara. Se quita el vestido nuevo que lleva y lo parte en 12 pedazos. Le dice a Jeroboán: ‘Toma 10 pedazos para ti.’ ¿Sabes por qué le da 10 pedazos a Jeroboán?<br /><br />Ahías explica que Jehová le va a quitar el reino a Salomón. Dice que Dios le va a dar 10 tribus a Jeroboán. Esto quiere decir que solo quedarán dos tribus para que Roboam el hijo de Salomón las gobierne.<br /><br />Cuando Salomón oye lo que Ahías le ha dicho a Jeroboán, se enoja mucho. Trata de matar a Jeroboán, pero éste huye a Egipto. Después, Salomón muere. Fue rey por 40 años, pero ahora su hijo Roboam es rey. En Egipto Jeroboán oye que Salomón ha muerto, de modo que vuelve a Israel.<br /><br />Roboam no es buen rey. Es más cruel con la gente de lo que había sido su padre Salomón. Jeroboán y otros hombres importantes van a ver a Roboam y le piden que sea mejor con la gente. Pero él no escucha. Hasta se hace más cruel que antes. Por eso la gente pone a gobernar como rey sobre 10 tribus a Jeroboán, pero las dos tribus de Benjamín y Judá siguen teniendo a Roboam como rey.<br /><br />Jeroboán no quiere que su pueblo vaya a Jerusalén a adorar en el templo de Jehová. Por eso hace dos becerros de oro y hace que la gente del reino de 10 tribus los adore. Pronto el país se llena de delito y violencia.<br /><br />También hay dificultades en el reino de las dos tribus. Menos de cinco años después que Roboam llega a ser rey, el rey de Egipto viene a pelear contra Jerusalén. Se lleva muchos tesoros del templo de Jehová. Así que el templo no queda por mucho tiempo como al principio.<br /><br />1 Reyes 11:26-43; 12:1-33; 14:21-31."
		},{
			"idora": 10,
			"tituloora": "69 - Jezabel la reina inicua",
			"foto": "foto69.jpg",
			"oracionf": "DESPUÉS de la muerte del rey Jeroboán, cada rey que gobierna el reino norteño de 10 tribus de Israel es malo. El peor es el rey Acab. ¿Sabes por qué? Una gran razón es su esposa, la inicua reina Jezabel.<br /><br />Jezabel no es israelita. Es hija del rey de Sidón. Adora al dios falso Baal, y hace que Acab y muchos israelitas adoren a Baal también. Jezabel odia a Jehová y mata a muchos de sus profetas. Otros tienen que esconderse en cuevas para que no los maten. Si Jezabel quiere algo, hasta mata a alguien para conseguir lo que desea.<br /><br />Un día el rey Acab está muy triste. Así que Jezabel le pregunta: ‘¿Por qué estás triste hoy?’<br /><br />‘Por lo que Nabot me dijo,’ contesta Acab. ‘Yo quería comprarle su viña. Pero él me dijo que no podía tenerla.’<br /><br />‘Espera,’ dice Jezabel. ‘Yo te la conseguiré.’<br /><br />Así que Jezabel escribe cartas a hombres principales de la ciudad donde vive Nabot. ‘Hagan que unos hombres que no sirven para nada digan que Nabot ha maldecido a Dios y al rey,’ dice. ‘Y sáquenlo de la ciudad y mátenlo a pedradas.’<br /><br />Tan pronto como Jezabel sabe que Nabot está muerto, le dice a Acab: ‘Ahora ve y toma su viña.’ ¿No es verdad que Jezabel debería ser castigada por una cosa tan terrible?<br /><br />Por eso, con el tiempo Jehová envía al hombre Jehú para castigarla. Cuando Jezabel oye que Jehú viene, se pinta los ojos y trata de parecer bonita. Pero cuando Jehú viene y la ve en la ventana, dice a los hombres del palacio: ‘¡Échenla abajo!’ Ellos obedecen, como ves en la lámina. La echan abajo, y ella muere. De esa manera termina la inicua reina Jezabel.<br /><br />1 Reyes 16:29-33; 18:1-4; 21:1-16; 2 Reyes 9:30-37."
		},{
			"idora": 11,
			"tituloora": "70 - Josafat confía en Jehová",
			"foto": "foto70.jpg",
			"oracionf": "¿SABES quiénes son estos hombres y qué hacen? Van a la guerra, y los hombres que van delante están cantando. Quizás preguntes: ‘¿Por qué no tienen espadas y lanzas para pelear los que cantan?’ Vamos a ver.<br /><br />Josafat es rey del reino de dos tribus de Israel. Vive al mismo tiempo que el rey Acab y Jezabel del reino de 10 tribus del norte. Pero Josafat es un buen rey, y su padre Asa fue bueno también. Así que por muchos años la gente del reino de dos tribus del sur goza de una buena vida.<br /><br />Pero ahora pasa algo que le da miedo a la gente. Unos mensajeros le dicen a Josafat: ‘Viene a atacarte un ejército grande de los países de Moab, Amón y monte Seír.’ Muchos israelitas se reúnen en Jerusalén para buscar la ayuda de Jehová. Van al templo, y allí Josafat ora: ‘Oh Jehová nuestro Dios, no se qué hacer. Nada podemos contra este ejército grande. Ayúdanos tú.’<br /><br />Jehová escucha, y hace que uno de sus siervos le diga al pueblo: ‘La batalla no es de ustedes, sino de Dios. No tendrán pelear. Miren nada más, y vean cómo Jehová los salva.’<br /><br />Así que a la mañana siguiente Josafat le dice al pueblo: ‘¡Confíen en Jehová!’ Entonces pone cantores al frente de sus soldados, y mientras éstos marchan cantan alabanzas a Jehová. ¿Sabes lo que pasa cuando se acercan a guerrear? Jehová hace que los enemigos peleen entre sí. ¡Y cuando los israelitas llegan, todos los soldados enemigos están muertos!<br /><br />Josafat fue sabio al confiar en Dios, ¿verdad? Si hacemos lo mismo, somos sabios.<br /><br />1 Reyes 22:41-53; 2 Crónicas 20:1-30."
		},{
			"idora": 12,
			"tituloora": "71 - Dos niños vuelven a vivir",
			"foto": "foto71.jpg",
			"oracionf": "SI TE murieras, ¿cómo se sentiría tu mamá si volvieras a vivir? ¡Ella se sentiría muy feliz! Pero ¿puede volver a vivir el que ha muerto? ¿Ha pasado esto antes?<br /><br />Mira al hombre de la lámina, y a la mujer y el niñito. El hombre es el profeta Elías. La mujer es una viuda de la ciudad de Sarepta, y el niño es hijo de ella. Pues bien, un día el niño se enferma. Se pone peor, y muere. Entonces Elías le dice a la mujer: ‘Dame el niño.’<br /><br />Elías se lleva arriba al niño muerto y lo pone en la cama. Entonces ora: ‘Oh Jehová, haz que el niño vuelva a vivir.’ ¡Y el niño empieza a respirar! Entonces Elías lo baja y le dice a la mujer: ‘¡Mira, tu hijo vive!’ Eso la hace tan feliz.<br /><br />Otro profeta importante de Jehová se llama Eliseo. Él sirve de ayudante de Elías. Pero con el tiempo Jehová también hace que Eliseo haga milagros. Un día él va a la ciudad de Sunem, y una señora es muy bondadosa con él. Esta misma señora después tiene un hijo.<br /><br />Una mañana, después que ese niño tiene más edad, va a donde su padre trabaja en el campo. De repente grita: ‘¡Me duele la cabeza!’ Cuando lo llevan a su casa, muere. ¡Qué triste se pone la madre! Enseguida va y busca a Eliseo.<br /><br />Cuando Eliseo llega, entra en el cuarto con el niño muerto. Ora a Jehová, y se acuesta sobre el cadáver. Pronto el cuerpo del niño se calienta, y él estornuda siete veces. ¡Cuánto se alegra su madre cuando entra y lo ve vivo!<br /><br />Muchísimas personas han muerto. Esto ha entristecido a sus familias y amigos. Nosotros no podemos resucitar a los muertos. Pero Jehová sí. Después veremos que él va a hacer que millones de personas vivan otra vez.<br /><br />1 Reyes 17:8-24; 2 Reyes 4:8-37."
		},{
			"idora": 13,
			"tituloora": "72 - La niña ayuda al grande",
			"foto": "foto72.jpg",
			"oracionf": "¿SABES lo que dice esta niña? Le habla a la señora acerca de Eliseo el profeta de Jehová, y las cosas maravillosas que Jehová le ayuda a hacer. La señora no sabe de Jehová, porque no es israelita. Por eso, veamos por qué la niña está en la casa de esta señora.<br /><br />La señora es siria. El esposo de ella es Naamán, el jefe del ejército sirio. Los sirios han capturado a esta niña israelita, y ahora es sierva de la esposa de Naamán.<br /><br />Naamán tiene una mala enfermedad llamada lepra. Esta enfermedad puede hacer que hasta parte de la carne de uno se le caiga. Esto es lo que la niña está diciendo: ‘Si mi amo pudiera ir al profeta de Jehová en Israel, él lo curaría de su lepra.’ Después esto se le dice al esposo de la señora.<br /><br />Naamán quiere sanarse; así que decide ir a Israel. Cuando llega allí, va a la casa de Eliseo. Eliseo hace que su siervo salga y le diga a Naamán que se lave siete veces en el río Jordán. Naamán se enoja mucho, y dice: ‘¡Los ríos de mi país son mejores que cualquier río de Israel!’ Dicho esto, se va.<br /><br />Pero uno de sus siervos le dice: ‘Señor, si Eliseo te dijera que hicieras algo difícil, lo harías. Pues, ¿por qué no puedes solo lavarte, como él dijo?’ Naamán presta atención a su siervo y se hunde en el río Jordán siete veces. ¡Cuando hace esto, su carne se hace firme y saludable!<br /><br />Naamán está muy contento. Vuelve a donde Eliseo y le dice: ‘Ahora estoy seguro de que el Dios de Israel es el único Dios en toda la Tierra. Por eso, por favor, toma este regalo.’ Pero Eliseo dice: ‘No, no lo voy a tomar.’ Eliseo sabe que sería malo que él aceptara el regalo, porque era Jehová quien había sanado a Naamán. Pero Guejazi el siervo de Eliseo quiere apoderarse del regalo.<br /><br />Así es que hace esto. Después que Naamán se va, Guejazi corre y lo alcanza. ‘Eliseo me mandó a decirte que quiere parte de tu regalo para unos visitantes que acaban de llegarle,’ dice. Esto es una mentira. Pero Naamán no lo sabe; así que le da a Guejazi algunas de las cosas.<br /><br />Cuando Guejazi vuelve, Eliseo sabe lo que ha hecho. Jehová se lo ha dicho. Así que dice: ‘Porque hiciste esta cosa mala, la lepra de Naamán la tendrás tú.’ ¡Y así pasa, enseguida!<br /><br />¿Qué podemos aprender de todo esto? Primero, que debemos ser como la niñita y hablar acerca de Jehová. Esto puede hacer mucho bien. Segundo, no debemos ser orgullosos como Naamán al principio, sino obedecer a los siervos de Jehová. Y tercero, no debemos mentir como Guejazi. ¿Verdad que podemos aprender mucho de la Biblia?<br /><br />2 Reyes 5:1-27."
		},{
			"idora": 14,
			"tituloora": "73 - Jonás y el gran pez",
			"foto": "foto73.jpg",
			"oracionf": "MIRA al hombre que está en el agua. Le va muy mal, ¿verdad? ¡Ese pez se lo va a tragar! ¿Sabes quién es ese hombre? Se llama Jonás. Vamos a ver cómo se metió en tanto problema ese hombre.<br /><br />Jonás es profeta de Jehová. Es poco después de la muerte del profeta Eliseo que Jehová le dice a Jonás: ‘Ve a la gran ciudad de Nínive. La maldad de la gente allí es muy grande, y quiero que les hables acerca de ello.’<br /><br />Pero Jonás no quiere ir. Así que se mete en un barco que va en la dirección opuesta a Nínive. A Jehová no le gusta que Jonás huya. Por eso causa una tormenta grande. Es tan mala que el barco se va a hundir. Los marineros se asustan mucho, y gritan a sus dioses que los ayuden.<br /><br />Al fin, Jonás les dice: ‘Yo adoro a Jehová, el Dios que hizo el cielo y la Tierra. Estoy huyendo de hacer lo que Jehová me dijo.’ Así que los marineros preguntan: ‘¿Qué te haremos para detener la tormenta?’<br /><br />‘Échenme en el mar, y el mar se calmará,’ dice Jonás. Los marineros no quieren hacer esto, pero cuando la tormenta se hace peor, echan a Jonás al mar. Enseguida la tormenta se detiene, y el mar está en calma de nuevo.<br /><br />Cuando Jonás se hunde en el agua, un pez grande se lo traga. Pero él no muere. Por tres días y tres noches está en el vientre de ese pez. A Jonás le pesa mucho no haber obedecido a Jehová e ido a Nínive. Por eso, ¿sabes lo que hace?<br /><br />Jonás ora a Jehová y le pide ayuda. Entonces Jehová hace que el pez vomite a Jonás en la tierra seca. Después, Jonás va a Nínive. ¿No nos enseña esto lo importante que es hacer todo lo que Jehová nos diga?<br /><br />Libro bíblico de Jonás."
		},{
			"idora": 15,
			"tituloora": "74 - Dios promete un paraíso",
			"foto": "foto74.jpg",
			"oracionf": "ESTE es un cuadro de un paraíso como el que Dios quizás le mostró a su profeta Isaías. Isaías vivió poco después de Jonás.<br /><br />Paraíso significa “jardín” o “parque.” ¿Te recuerda algo que ya has visto aquí? Sí, el lindo jardín que Dios hizo para Adán y Eva, ¿verdad? Pero, ¿será esto por toda la Tierra?<br /><br />Jehová le dijo a su profeta Isaías que escribiera acerca del nuevo paraíso venidero para el pueblo de Dios. Dijo: ‘Lobos y ovejas vivirán juntos en paz. Becerritos y leoncillos comerán juntos, y niñitos los atenderán. Ni el bebé que juegue cerca de una culebra venenosa recibirá daño.<br /><br />‘Eso nunca puede ser,’ dirán muchos. ‘Siempre ha habido ayes en la tierra, y siempre los habrá.’ Pero, piensa, ¿qué clase de hogar había dado Dios a Adán y Eva?<br /><br />Dios puso a Adán y Eva en un paraíso. Solo fue porque desobedecieron a Dios que perdieron su lindo hogar, y se pusieron viejos y murieron. Dios promete que a los que lo aman les dará las mismas cosas que Adán y Eva perdieron.<br /><br />En el nuevo paraíso venidero nada causará daño ni destruirá. Habrá paz perfecta. Toda la gente será saludable y feliz como Dios quería que fuera al principio. Después aprenderemos cómo Dios hará esto.<br /><br />Isaías 11:6-9; Revelación 21:3, 4."
		},{
			"idora": 16,
			"tituloora": "75 - Dios ayuda a Ezequías",
			"foto": "foto75.jpg",
			"oracionf": "¿SABES por qué este hombre está orando a Jehová? ¿Por qué ha puesto estas cartas frente a Su altar? Este es Ezequías. Él es rey de las dos tribus del sur de Israel. Y se encuentra en grandes dificultades. ¿Por qué?<br /><br />Porque los ejércitos asirios ya han destruido a las 10 tribus del norte. Jehová dejó que esto pasara por lo malas que eran aquellas personas. Y ahora los ejércitos asirios han venido contra el reino de dos tribus.<br /><br />El rey de Asiria acaba de enviar cartas al rey Ezequías. Estas son las cartas que el rey Ezequías ha puesto aquí ante Dios. Las cartas se burlan de Jehová, y le dicen a Ezequías que se rinda. Por eso Ezequías ora: ‘Oh Jehová, sálvanos del rey de Asiria. Entonces todas las naciones sabrán que tú solo eres Dios.’ ¿Escuchará Jehová?<br /><br />Ezequías es buen rey. No es como los malos reyes del reino de 10 tribus de Israel, ni como su mal padre el rey Acaz. Él ha obedecido con cuidado todas las leyes de Jehová. Por eso, después que él termina de orar, el profeta Isaías le manda este mensaje de Jehová: ‘El rey de Asiria no entrará en Jerusalén. Ninguno de sus soldados siquiera se acercará. No dispararán ni una flecha contra la ciudad.’<br /><br />Mira el cuadro de esta página. ¿Sabes quiénes son todos esos soldados muertos? Son los asirios. Jehová envió su ángel, y en una sola noche el ángel mató a 185.000 soldados asirios. Por eso, el rey de Asiria se va.<br /><br />El reino de dos tribus se salva, y el pueblo tiene paz por un tiempo. Pero después de la muerte de Ezequías, Manasés su hijo llega ser rey. Este hombre Manasés y después su hijo Amón son malos reyes. Por eso la tierra se llena de delito y violencia. Cuando los siervos del rey Amón le dan muerte a éste, su hijo Josías es hecho rey del reino de dos tribus.<br /><br />2 Reyes 18:1-36; 19:1-37; 21:1-25."
		},{
			"idora": 17,
			"tituloora": "76 - Último buen rey de Israel",
			"foto": "foto76.jpg",
			"oracionf": "JOSÍAS tiene solo ocho años cuando llega a ser rey de las dos tribus del sur de Israel. Esa es muy poca edad para un rey. Por eso, al principio personas que son mayores le ayudan a gobernar la nación.<br /><br />Cuando Josías ha sido rey por siete años, empieza a buscar a Jehová. Sigue el ejemplo de reyes buenos como David, Josafat y Ezequías. Siendo todavía jovencito, hace una cosa valiente.<br /><br />Por mucho tiempo la mayor parte de los israelitas han sido muy malos. Adoran dioses falsos. Se inclinan a ídolos. Así que Josías y sus hombres empiezan a quitar del país la adoración falsa. Este es un trabajo grande, porque mucha gente adora a dioses falsos. Aquí puedes ver a Josías y sus hombres rompiendo los ídolos.<br /><br />Después, Josías encarga a tres hombres reparar el templo de Jehová. Se recoge dinero del pueblo y se da a estos hombres para pagar el trabajo que hacen. Mientras ellos trabajan en el templo, el sumo sacerdote Hilcías encuentra allí algo muy importante: el mismísimo libro de la ley que Jehová había hecho que Moisés escribiera mucho tiempo atrás, y que estaba perdido.<br /><br />Cuando le llevan el libro a Josías, él pide que se lo lean. Al escuchar, Josías puede ver que el pueblo no ha estado guardando la ley de Jehová. Se pone muy triste, y por eso se rasga la ropa, como puedes ver. Dice: ‘Jehová está enojado con nosotros, porque nuestros padres no guardaron las leyes escritas en este libro.’<br /><br />Josías le manda al sumo sacerdote Hilcías que averigüe lo que Jehová les va a hacer. Hilcías va a ver a la profetisa Hulda, y le pregunta. Ella le da este mensaje que viene de Jehová para que se lo lleve a Josías: ‘Jerusalén y todo el pueblo serán castigados porque han adorado a dioses falsos y la tierra se ha llenado de maldad. Pero porque tú, Josías, has hecho lo bueno, este castigo que viene no vendrá sino hasta después de que tú hayas muerto.’<br /><br />2 Crónicas 34:1-28."
		},{
			"idora": 18,
			"tituloora": "77 - Un hombre que no teme",
			"foto": "foto77.jpg",
			"oracionf": "MIRA a la gente riéndose de este joven. ¿Sabes quién es? Es Jeremías, un muy importante profeta de Dios.<br /><br />Poco después que el rey Josías empieza a destruir del país los ídolos, Jehová le dice a Jeremías que sea Su profeta. Sin embargo, Jeremías cree que él es demasiado joven para ser profeta. Pero Jehová le dice que Él le dará ayuda.<br /><br />Jeremías dice a los israelitas que dejen de hacer cosas malas. ‘Los dioses que la gente de las naciones adora son falsos,’ dice. Pero muchos israelitas prefieren adorar a los ídolos, y no a Jehová el Dios verdadero. Cuando Jeremías les dice que Dios los castigará debido a la maldad de ellos, el pueblo se ríe de Jeremías.<br /><br />Pasan años. Josías muere, y tres meses después su hijo Joaquim llega a ser rey. Jeremías sigue diciendo al pueblo: ‘Jerusalén será destruida si ustedes no cambian.’ Los sacerdotes le echan mano a Jeremías y gritan: ‘Jeremías debe morir; ha hablado contra nuestra ciudad.’<br /><br />¿Qué hará Jeremías ahora? ¡Él no teme! Les dice a todos: ‘Jehová me envió a hablarles estas cosas. Si no cambian sus malas maneras de vivir, él destruirá a Jerusalén. Pero pueden estar seguros de esto: Si me matan, matarán a un hombre que no ha hecho nada malo.’<br /><br />Los príncipes dejan vivir a Jeremías, pero la gente israelita no cambia de hacer malas obras. Después viene Nabucodonosor, el rey de Babilonia, y pelea contra Jerusalén. Al fin, Nabucodonosor hace que los israelitas sean siervos suyos. Se lleva a miles a Babilonia. ¡Imagínate lo que sería que gente extraña te llevara a ti a un país extraño!<br /><br />Jeremías 1:1-8; 10:1-5; 26:1-16; 2 Reyes 24:1-17."
		},{
			"idora": 19,
			"tituloora": "78 - Cuatro niños en Babilonia",
			"foto": "foto78.jpg",
			"oracionf": "EL REY Nabucodonosor se lleva a los israelitas mejor educados a Babilonia. Después, escoge de entre ellos a los jóvenes más hermosos y sabios. Aquí ves a cuatro. Uno es Daniel, y a los otros tres jóvenes los babilonios los llaman Sadrac, Mesac y Abednego.<br /><br />Nabucodonosor quiere educarlos para que sirvan en su palacio. Después de tres años de educación va a escoger solo a los más inteligentes para que le ayuden a resolver problemas. Quiere que los jóvenes sean fuertes, así que ordena que se les dé el mismo alimento y vino que él y su familia reciben.<br /><br />Mira al joven Daniel. ¿Sabes lo que le está diciendo a Aspenaz, el siervo principal de Nabucodonosor? Le dice que no quiere comer las cosas ricas de la mesa del rey. Pero Aspenaz se preocupa. ‘El rey ha decidido lo que tienen que comer y beber,’ dice. ‘Y si no parecen tan saludables como los otros jóvenes, me puede matar.’<br /><br />Por esto Daniel le habla al guardia que Aspenaz les ha puesto a él y sus tres amigos. ‘Haz una prueba con nosotros por 10 días,’ dice. ‘Danos vegetales para comer y agua para beber. Entonces compáranos con los otros jóvenes que comen el alimento del rey, y fíjate en quién parece mejor.’<br /><br />El guardia concuerda. Y cuando se vencen los 10 días, Daniel y sus tres amigos se ven más saludables que todos los demás jóvenes, y se les deja seguir comiendo vegetales, en vez de lo que el rey da.<br /><br />Al fin de tres años a todos los jóvenes se les lleva ante el rey Nabucodonosor. Después de hablarles, el rey halla que Daniel y sus tres amigos son los más inteligentes. Por eso, los mantiene como ayudantes en el palacio. Y cuando el rey viene con preguntas y con problemas a donde Daniel, Sadrac, Mesac y Abednego, ellos saben 10 veces más que los sacerdotes o sabios del rey.<br /><br />Daniel 1:1-21."
		},{
			"idora": 20,
			"tituloora": "79 - Jerusalén destruida",
			"foto": "foto79.jpg",
			"oracionf": "HAN pasado más de 10 años desde que el rey Nabucodonosor se llevó a los israelitas mejor educados a Babilonia. ¡Y ahora, mira! Jerusalén está siendo quemada, y los israelitas que no mueren ahora van como prisioneros a Babilonia.<br /><br />Recuerda, esto es lo que los profetas advirtieron que sucedería si ellos no cambiaban de sus malas obras. Pero los israelitas no escucharon a los profetas. Siguieron adorando a dioses falsos en vez de a Jehová. Así que merecen el castigo. Lo sabemos porque Ezequiel el profeta de Dios nos dice las cosas malas que los israelitas hacían.<br /><br />¿Sabes quién es Ezequiel? Es uno de los jóvenes que Nabucodonosor se llevó a Babilonia más de 10 años antes de esta gran destrucción de Jerusalén. Daniel y sus tres amigos, Sadrac, Mesac y Abednego, también fueron llevados a Babilonia al mismo tiempo.<br /><br />Mientras Ezequiel todavía está en Babilonia, Jehová le muestra las cosas malas que están pasando en Jerusalén, en el templo. Jehová hace esto por un milagro. Ezequiel en verdad todavía está en Babilonia, pero Jehová le deja ver todo lo que pasa en el templo. ¡Lo que ve es terrible!<br /><br />‘Fíjate en las cosas repugnantes que la gente está haciendo aquí en el templo,’ le dice Jehová a Ezequiel. ‘Mira las paredes cubiertas con dibujos de culebras y otros animales. ¡Y mira a los israelitas adorándolos!’ Ezequiel puede ver estas cosas, y escribe lo que está pasando.<br /><br />‘¿Ves lo que los líderes israelitas están haciendo en secreto?’ le pregunta Jehová a Ezequiel. Sí, él puede ver esto también. Hay 70 hombres, y todos están adorando a dioses falsos. Dicen: ‘Jehová no nos ve. Se ha ido del país.’<br /><br />Entonces Jehová le muestra a Ezequiel algunas mujeres en la puerta norte del templo. Están sentadas allí adorando al dios falso Tamuz. ¡Y mira a los hombres que están en la entrada del templo de Jehová! Hay unos 25. Ezequiel los ve. ¡Están inclinándose hacia el este y adorando al Sol!<br /><br />‘Esta gente no me respeta,’ dice Jehová. ‘¡No solo hacen cosas malas, sino que vienen a mi propio templo y las hacen!’ Por eso Jehová promete: ‘Sentirán la fuerza de mi ira. Y no lo sentiré por ellos cuando sean destruidos.’<br /><br />Solo unos tres años después que Jehová le muestra estas cosas a Ezequiel, los israelitas se rebelan contra el rey Nabucodonosor. Así que él sale a pelear contra ellos. Después de año y medio, los babilonios rompen a través de los muros de Jerusalén y queman toda la ciudad. La mayoría de la gente muere o van como prisioneros a Babilonia.<br /><br />¿Por qué ha dejado Jehová que esta terrible destrucción les venga a los israelitas? Porque no han escuchado a Jehová ni obedecido sus leyes. Esto muestra que es importante que siempre hagamos lo que Dios dice.<br /><br />Al principio se permite que un grupito quede en la tierra de Israel. El rey Nabucodonosor pone a un judío llamado Gedalías a cargo de esta gente. Pero entonces unos israelitas asesinan a Gedalías. Ahora la gente teme que los babilonios vengan y los destruyan a todos por esto. Así que obligan a Jeremías a irse con ellos, y huyen a Egipto.<br /><br />Esto deja a la tierra de Israel sin gente alguna. Por 70 años nadie vive en el país. Está completamente vacío. Pero Jehová promete que él hará regresar a su pueblo al país después de 70 años. Mientras tanto, ¿qué le sucede al pueblo de Dios en la tierra de Babilonia? Veamos.<br /><br />2 Reyes 25:1-26; Jeremías 29:10; Ezequiel 1:1-3; 8:1-18."
		}]
}
