{
	"array": [{
			"idora": 0,
			"tituloora": "12 - Diluvio a liberación en Egipto",
			"foto": "foto12.jpg",
			"oracionf": "Solo ocho personas sobrevivieron el Diluvio, pero con el tiempo llegaron a ser muchos miles. Entonces, 352 años después del Diluvio, nació Abrahán. Aprendemos cómo Dios cumplió su promesa al darle a Abrahán un hijo llamado Isaac. Entonces, de los dos hijos de Isaac, Jacob fue escogido por Dios.<br /><br />Jacob tuvo una familia grande de 12 hijos y algunas hijas. Los 10 hijos de Jacob odiaron a su hermano más joven, José, y lo vendieron para que fuera esclavo en Egipto. Más tarde, José llegó a ser un importante gobernante de Egipto. Cuando vino un hambre mala, José puso a prueba a sus hermanos para ver si habían cambiado de actitud. Al fin toda la familia de Jacob, los israelitas, se mudaron a Egipto. Esto sucedió 290 años después del nacimiento de Abrahán.<br /><br />Durante los siguientes 215 años los israelitas vivieron en Egipto. Después de la muerte de José, llegaron a ser esclavos allí. Con el tiempo nació Moisés, y Dios lo usó para librar de Egipto a los israelitas. En total, se cubren 857 años de historia en la Parte DOS."
		}, {
			"idora": 1,
			"tituloora": "13 - El primer arco iris",
			"foto": "foto13.jpg",
			"oracionf": "¿Sabes lo primero que hizo Noé cuando él y su familia salieron del arca? Él hizo una ofrenda o regalo a Dios. Míralo haciendo esto en el dibujo de abajo. Noé ofreció este regalo de animales para dar gracias a Dios por haber salvado del gran diluvio a su familia.<br /><br />¿Crees que a Jehová le agradó el regalo? Sí, le agradó. Y por eso le prometió a Noé que nunca más destruiría al mundo con un diluvio.<br /><br />Pronto toda la tierra se secó, y Noé y su familia empezaron una nueva vida fuera del arca. Dios los bendijo y les dijo: ‘Tienen que tener muchos hijos. Tienen que aumentar hasta que haya gente viviendo por toda la Tierra.’<br /><br />Pero después, cuando la gente oyera acerca del gran diluvio, pudiera ser que temieran que un diluvio como aquél sucediera otra vez. Por eso Dios dio algo que le recordaría a la gente Su promesa de nunca más cubrir con agua toda la Tierra. ¿Sabes lo que dio para que recordaran eso? Fue un arco iris.<br /><br /><img src='images/foto13-1.jpg' class='ui-li-icon ui-corner-none' width='95%'><br /><br />Muchas veces el arco iris se ve en el cielo cuando el Sol brilla después de una lluvia. El arco iris puede tener muchos bellos colores. ¿Has visto uno alguna vez? ¿Ves el de la lámina?<br /><br />Esto fue lo que Dios dijo: ‘Prometo que nunca más será destruida toda la gente y los animales por un diluvio. Estoy poniendo mi arco iris en las nubes. Y cuando el arco iris aparezca, yo lo veré y recordaré esta promesa mía.’<br /><br />Por eso, cuando veas un arco iris, ¿qué debes recordar? Sí, la promesa de Dios de que él nunca más destruirá al mundo por medio de un gran diluvio.<br /><br />Génesis 8:18-22;  9:9-17."
		}, {
			"idora": 2,
			"tituloora": "14 - La gente hace la gran torre",
			"foto": "foto14.jpg",
			"oracionf": "Pasaron muchos años. Los hijos de Noé tuvieron muchos hijos. Y sus hijos crecieron y tuvieron más hijos. Pronto hubo mucha gente en la Tierra.<br /><br />Una de estas personas fue un bisnieto de Noé llamado Nemrod. Él era malo y cazaba y mataba animales y hombres. Nemrod también se hizo rey para gobernar a otras personas. A Dios no le gustaba Nemrod.<br /><br />Toda la gente de aquel tiempo hablaba un solo lenguaje. Nemrod quería mantenerlos juntos para él poder gobernarlos. Por eso, ¿sabes lo que hizo? Les dijo que hicieran una ciudad y una gran torre en ella. En la lámina los ves haciendo ladrillos.<br /><br />A Jehová Dios no le agradó este edificio. Él quería que la gente se fuera de allí y viviera por toda la Tierra. Pero ellos dijeron: ‘¡Vamos! Hagamos una ciudad y una torre tan alta que su parte de arriba llegue a los cielos. ¡Entonces seremos famosos!’ Querían honor para sí, no para Dios.<br /><br />Por eso Dios hizo que la gente dejara de hacer la torre. ¿Sabes cómo lo hizo? Hizo que de repente las personas hablaran diferentes lenguajes, en vez de uno solo. Ya no se entendían los unos a los otros. Por eso su ciudad llegó a llamarse Babel, o Babilonia, que quiere decir “Confusión.”<br /><br />Ahora la gente empezó a irse de Babel. Los grupos que hablaban el mismo lenguaje se fueron a vivir juntos en otras partes de la Tierra.<br /><br />Génesis 10:1,  8-10;  11:1-9."
		}, {
			"idora": 3,
			"tituloora": "15 - Abrahán… amigo de Dios",
			"foto": "foto15.jpg",
			"oracionf": "Uno de los lugares adonde la gente fue a vivir después del Diluvio se llamaba Ur. Ur llegó a ser una ciudad importante con casas bonitas. Pero la gente de allí adoraba dioses falsos. Eso hacían en Babel también. La gente de Ur y Babel no eran como Noé y su hijo Sem, que siguieron sirviendo a Jehová.<br /><br />Al fin, 350 años después del diluvio, el fiel Noé murió. Solo dos años después nació el hombre que ves en este cuadro. Era una persona muy especial para Dios. Se llamaba Abrahán. Vivía con su familia en aquella ciudad de Ur.<br /><br />Un día Jehová le dijo a Abrahán: ‘Deja a Ur y tus parientes, y ve a un país que te voy a mostrar.’ ¿Obedeció él a Dios y dejó atrás todas las comodidades de Ur? Sí. Y porque Abrahán siempre obedecía a Dios se le llegó a conocer como el amigo de Dios.<br /><br />Parte de la familia de Abrahán salió con él cuando él se fue de Ur. Su padre Taré salió. También su sobrino Lot. Y, claro, también su esposa, Sara. Con el tiempo todos llegaron al sitio llamado Harán, y Taré murió. Estaban lejos de Ur.<br /><br />Después Abrahán y su casa salieron de Harán y llegaron a la tierra llamada Canaán. Allí Jehová dijo: ‘Esta es la tierra que daré a tus hijos.’ Abrahán se quedó en Canaán y vivió en tiendas de campaña.<br /><br />Dios empezó a ayudar a Abrahán y éste llegó a tener grandes rebaños de ovejas y otros animales y cientos de siervos. Pero él y Sara no tenían hijos suyos.<br /><br />Cuando Abrahán tenía 99 años, Jehová dijo: ‘Te prometo que serás padre de muchas naciones de gente.’ Pero ¿cómo podía llegar a ser esto, cuando Abrahán y Sara eran muy viejos ahora para tener un hijo?<br /><br />Génesis 11:27-32;  12:1-7;  17:1-8,  15-17;  18:9-19."
		}, {
			"idora": 4,
			"tituloora": "16 - La fe de Abrahán probada",
			"foto": "foto16.jpg",
			"oracionf": "¿Puedes ver lo que está haciendo Abrahán? Tiene un cuchillo, y parece que va a matar a su hijo. ¿Por qué? Primero, veamos cómo consiguieron su hijo Abrahán y Sara.<br /><br />Recuerda, Dios les prometió que tendrían un hijo. Pero eso parecía imposible, porque Abrahán y Sara eran tan viejos. Pero Abrahán creía que Dios podía hacer lo que parecía imposible. Por eso, ¿qué pasó?<br /><br />Después que Dios hizo su promesa, pasó un año entero. Entonces, cuando Abrahán tenía 100 años y Sara 90, tuvieron un nene llamado Isaac. ¡Dios había cumplido su promesa!<br /><br />Pero cuando Isaac tenía más edad, Jehová probó la fe de Abrahán. Llamó: ‘¡Abrahán!’ Y Abrahán contestó: ‘¡Aquí estoy!’ Entonces Dios dijo: ‘Toma a tu hijo, tu único hijo, Isaac, y ve a la montaña que te voy a mostrar. Allí mata a tu hijo y ofrécelo como sacrificio.’<br /><br />¡Qué triste puso esto a Abrahán, porque Abrahán amaba mucho a su hijo! Y recuerda, Dios había prometido que los hijos de Abrahán vivirían en la tierra de Canaán. Pero ¿cómo podría pasar eso si Isaac estuviera muerto? Abrahán no entendía, pero todavía obedeció a Dios.<br /><br />Cuando llegó a la montaña, Abrahán ató a Isaac y lo puso sobre el altar que había hecho. Entonces sacó el cuchillo para matar a su hijo. Pero en ese mismo momento el ángel de Dios llamó: ‘¡Abrahán, Abrahán!’ Y Abrahán contestó: ‘¡Aquí estoy!’<br /><br />‘No le hagas daño ni nada al muchacho,’ dijo Dios. ‘Ahora sé que tienes fe en mí, porque no has retenido a tu hijo, tu único hijo, de mí.’<br /><br />¡Qué gran fe tenía Abrahán en Dios! Él creía que nada le era imposible a Jehová, y que Jehová podía hasta levantar de entre los muertos a Isaac. Pero en verdad Dios no quería que Abrahán matara a Isaac; hizo que una oveja se enredara en arbustos cerca y le dijo a Abrahán que la sacrificara en vez de a Isaac.<br /><br />Génesis 21:1-7;  22:1-18."
		}, {
			"idora": 5,
			"tituloora": "17 - La mujer de Lot miró atrás",
			"foto": "foto17.jpg",
			"oracionf": "Lot y su familia vivían junto con Abrahán en la tierra de Canaán. Un día Abrahán le dijo a Lot: ‘Aquí no hay bastante tierra para todos nuestros animales. Vamos a separamos, por favor. Si tú vas para un lado, yo iré para el otro.’<br /><br />Lot miró la tierra. Vio una muy buena parte del país que tenía agua y mucha buena hierba para sus animales. Era el Distrito del Jordán. Por eso, Lot mudó a su familia y animales allí. Al fin hicieron su casa en la ciudad de Sodoma.<br /><br />La gente de Sodoma era muy mala. Esto molestaba a Lot, porque él era bueno. Dios también estaba molesto. Al fin, Dios envió a dos ángeles a avisarle a Lot que iba a destruir a Sodoma y la ciudad cercana de Gomorra porque eran malas.<br /><br />Los ángeles le dijeron a Lot: ‘¡Aprisa! ¡Toma a tu esposa y tus dos hijas y sal de aquí!’ Lot y su familia se tardaban, y por eso los ángeles los tomaron de la mano y los sacaron de la ciudad. Entonces uno de los ángeles dijo: ‘¡Corran por su vida! No miren atrás. Corran a los montes, para que no mueran.’<br /><br />Lot y sus hijas obedecieron y huyeron de Sodoma. No se detuvieron ni un momento, y no miraron atrás. Pero la esposa de Lot desobedeció. Cuando se habían alejado algo de Sodoma, se paró y miró atrás. Entonces la mujer de Lot se convirtió en un pilar de sal. ¿Puedes verla en la lámina?<br /><br />De esto podemos aprender una buena lección: que Dios salva a los que le obedecen, pero los que no le muestran obediencia pierden la vida.<br /><br />Génesis 13:5-13;  18:20-33;  19:1-29;  Lucas 17:28-32;  2 Pedro 2:6-8."
		}, {
			"idora": 6,
			"tituloora": "18 - Una buena esposa para Isaac",
			"foto": "foto18.jpg",
			"oracionf": "Conoces a la mujer de esta lámina? Se llama Rebeca. Y el hombre al cual ella va es Isaac. Ella va a ser la esposa de él. ¿Cómo pasó esto?<br /><br />Bueno, Abrahán, el padre de Isaac, quería una buena esposa para su hijo. No quería que Isaac se casara con una de las mujeres de Canaán, porque aquella gente adoraba a dioses falsos. Por eso Abrahán llamó a su siervo y le dijo: ‘Quiero que vuelvas a donde viven mis parientes en Harán y consigas una esposa para mi hijo Isaac.’<br /><br />En seguida el siervo de Abrahán tomó consigo diez camellos e hizo el largo viaje. Cuando se acercaba al lugar donde vivían los parientes de Abrahán, se detuvo en un pozo. Era casi de noche, cuando las mujeres de la ciudad iban a sacar agua del pozo. Por eso el siervo de Abrahán dijo en oración a Jehová: ‘Que la mujer que consiga agua para mí y los camellos sea la que tú escoges para ser esposa de Isaac.’<br /><br />Pronto vino Rebeca para conseguir agua. Cuando el siervo le pidió de beber, ella le dio agua. Entonces ella fue y consiguió bastante agua para todos los camellos sedientos. Trabajó duro, porque los camellos beben muchísima agua.<br /><br />Cuando Rebeca terminó, el siervo de Abrahán le preguntó el nombre de su padre. También preguntó si él podía pasar la noche en la casa de ellos. Ella dijo: ‘Mi padre es Betuel, y hay sitio para ti en casa.’ El siervo de Abrahán sabía que Betuel era hijo de Nacor, el hermano de Abrahán. Por eso se arrodilló y dio gracias a Jehová por llevarlo a los parientes de Abrahán.<br /><br />Aquella noche el siervo de Abrahán le dijo a Betuel y a Labán, el hermano de Rebeca, por qué había venido. Ambos dijeron que Rebeca podía ir con él y casarse con Isaac. ¿Qué dijo Rebeca cuando le preguntaron? Dijo que sí, que quería ir. Por eso, el mismo día siguiente montaron en los camellos y empezaron el largo viaje para volver a Canaán.<br /><br />Cuando llegaron, era de noche. Rebeca vio a un hombre andando en el campo. Era Isaac. Él se alegró de ver a Rebeca. Sara, la madre de él, había muerto solo tres años antes, y él todavía estaba triste por ello. Pero ahora Isaac llegó a amar mucho a Rebeca, y fue feliz otra vez.<br /><br />Génesis 24:1-67."
		}, {
			"idora": 7,
			"tituloora": "19 - Gemelos que eran diferentes",
			"foto": "foto19.jpg",
			"oracionf": "Los dos muchachos que ves son muy diferentes, ¿verdad? ¿Sabes cómo se llaman? El cazador es Esaú, y el muchacho que cuida las ovejas es Jacob.<br /><br /><img src='images/foto19-1.jpg' class='ui-li-icon ui-corner-none' width='95%'><br /><br />Esaú y Jacob eran hijos gemelos de Isaac y Rebeca. Al padre, Isaac, le gustaba mucho Esaú, porque era buen cazador y traía a la casa alimento para que la familia comiera. Pero Rebeca amaba más a Jacob, porque era tranquilo y apacible.<br /><br />El abuelo Abrahán todavía estaba vivo, y podemos imaginarnos cuánto le gustaba a Jacob oírle hablar acerca de Jehová. Abrahán al fin murió a los 175 años, cuando los gemelos tenían 15 años.<br /><br />Cuando Esaú tenía 40 años de edad se casó con dos mujeres de la tierra de Canaán. Esto puso muy tristes a Isaac y Rebeca, porque estas mujeres no adoraban a Jehová.<br />Entonces, un día pasó algo que hizo que Esaú se enojara mucho con su hermano Jacob. Vino el tiempo en que Isaac iba a dar una bendición a su hijo mayor. Porque Esaú era mayor que Jacob, Esaú esperaba recibir esta bendición. Pero ya Esaú había vendido el derecho de recibir la bendición a Jacob. También, cuando los dos muchachos nacieron, Dios había dicho que Jacob recibiría la bendición. Y esto es lo que pasó. Isaac dio la bendición a su hijo Jacob.<br /><br />Después, cuando Esaú supo esto, se enojó con Jacob. Estaba tan enojado que dijo que iba a matar a Jacob. Cuando Rebeca supo esto, se preocupó mucho. Por eso, le dijo a Isaac su esposo: ‘Va a ser terrible soportarlo si Jacob también se casa con una de estas mujeres de Canaán.’<br /><br />Por eso Isaac llamó a su hijo Jacob y le dijo: ‘No te cases con una mujer de Canaán. En vez de eso, ve a la casa de tu abuelo Betuel en Harán. Cásate con una de las hijas de su hijo Labán.’<br /><br />Jacob obedeció a su padre, y enseguida empezó su largo viaje a donde vivían sus parientes en Harán.<br /><br />Génesis 25:5-11,  20-34;  26:34, 35;  27:1-46;  28:1-5;  Hebreos 12:16, 17."
		}, {
			"idora": 8,
			"tituloora": "20 - Jacob va a Harán",
			"foto": "foto20.jpg",
			"oracionf": "¿SABES quiénes son estos hombres con quienes habla Jacob? Después de viajar muchos días, Jacob los encontró cerca de un pozo. Estaban cuidando sus ovejas. Jacob preguntó: ‘¿De dónde son?’<br /><br />‘De Harán,’ dijeron.<br /><br />‘¿Conocen a Labán?’ preguntó Jacob.<br /><br />‘Sí,’ contestaron. ‘Mira, aquí viene su hija Raquel con el rebaño de ovejas de él.’ ¿Puedes tú ver a Raquel acercándose?<br /><br />Cuando Jacob vio a Raquel con las ovejas de su tío Labán, fue y quitó la piedra del pozo para que las ovejas pudieran beber. Entonces Jacob besó a Raquel y le dijo quién era. Ella se emocionó mucho, y fue a su casa y le contó a su padre Labán lo que pasó.<br /><br />Labán se alegró mucho de que Jacob se quedara en casa de él. Y cuando Jacob le dijo que quería casarse con Raquel, Labán se alegró. Pero le pidió a Jacob que trabajara en su campo siete años por Raquel. Jacob hizo esto, porque amaba mucho a Raquel. Pero cuando llegó el tiempo para el casamiento, ¿sabes lo que pasó?<br /><br />Labán le dio su hija mayor, Lea, a Jacob, en vez de Raquel. Cuando Jacob concordó en trabajar para Labán otros siete años, Labán también le dio como esposa a Raquel. En aquellos tiempos Dios les permitía a los hombres tener más de una esposa. Pero ahora, como muestra la Biblia, deben tener una sola.<br /><br />Génesis 29:1-30."
		}, {
			"idora": 9,
			"tituloora": "21 - La gran familia de Jacob",
			"foto": "foto21.jpg",
			"oracionf": "FÍJATE en esta gran familia. Estos son los 12 hijos de Jacob. Y él tuvo hijas también. ¿Sabes los nombres de algunos de los hijos? Vamos a aprender algunos.<br /><br />Lea dio a luz a Rubén, Simeón, Leví y Judá. Cuando Raquel vio que no estaba teniendo hijos, se puso muy triste. Por eso dio a Jacob su sierva Bilha, y Bilha tuvo dos hijos llamados Dan y Neftalí. Entonces Lea también dio a Jacob su sierva Zilpa, y Zilpa dio a luz a Gad y Aser. Finalmente Lea tuvo otros dos hijos, Isacar y Zabulón.<br /><br />Al fin Raquel pudo tener un hijo. Le dio el nombre de José. Más tarde aprenderemos mucho más acerca de José, porque él llegó a ser una persona muy importante. Estos fueron los 11 hijos que le nacieron a Jacob cuando vivía con Labán el padre de Raquel.<br /><br />Jacob también tuvo algunas hijas, pero la Biblia solo da el nombre de una de ellas. Se llamaba Dina.<br /><br />Llegó el tiempo en que Jacob decidió dejar a Labán y volver a Canaán. Por eso reunió a su gran familia y sus grandes rebaños de ovejas y hatos de ganado, y empezó el largo viaje.<br /><br />Algún tiempo después de haber vuelto Jacob y su familia a Canaán, Raquel dio a luz otro hijo. Esto pasó cuando estaban en un viaje. Le fue mal a Raquel, y al fin murió cuando daba a luz. Pero el nenito estaba bien. Jacob lo llamó Benjamín.<br /><br />Queremos recordar los nombres de los 12 hijos de Jacob porque toda la nación de Israel vino de ellos. De hecho, las 12 tribus de Israel tienen los nombres de diez hijos de Jacob y dos hijos de José. Isaac vivió por muchos años después del nacimiento de todos estos muchachos, y debe haberse alegrado de tener tantos nietos. Pero veamos lo que le sucedió a su nieta Dina.<br /><br />Génesis 29:32-35;  30:1-26;  35:16-19;  37:35."
		}, {
			"idora": 10,
			"tituloora": "22 - Dina cae en dificultades",
			"foto": "foto22.jpg",
			"oracionf": "¿VES a quiénes va a visitar Dina? Va a ver a unas muchachas que viven en la tierra de Canaán. ¿Alegraría esto a su padre Jacob? Algo que te ayudará a contestar esta pregunta es tratar de recordar lo que pensaban Abrahán e Isaac acerca de las mujeres de Canaán.<br /><br />¿Quería Abrahán que su hijo Isaac se casara con una muchacha de Canaán? No. ¿Querían Isaac y Rebeca que su hijo Jacob se casara con una cananea? No. ¿Sabes por qué?<br /><br />Era porque esta gente de Canaán adoraba a dioses falsos. No eran gente buena para tenerlos como esposos y esposas, y no eran gente buena para tenerlos como amigos íntimos. Por eso podemos estar seguros de que a Jacob no le agradaría que su hija buscara amistad con estas cananeas.<br /><br />Dina se metió en dificultades, sí. ¿Puedes ver en el cuadro a ese cananeo que está mirando a Dina? Se llama Siquem. Un día cuando Dina vino de visita, Siquem obligó a Dina a acostarse con él. Esto era malo, porque solo hombres y mujeres casados deben acostarse juntos. Esta cosa mala que Siquem le hizo a Dina llevó a mucha más dificultad.<br /><br />Cuando los hermanos de Dina oyeron lo que había pasado, se enojaron mucho. Dos de ellos, Simeón y Leví, se enojaron tanto que, llevando espadas, entraron por sorpresa en la ciudad. Ellos y sus hermanos mataron a Siquem y a todos los otros hombres. Esta mala cosa que hicieron los hijos de Jacob enojó mucho a su padre.<br /><br />¿Cómo empezó toda esta dificultad? Fue por la amistad de Dina con gente que no obedecía las leyes de Dios. Nosotros no buscaremos tales amistades, ¿verdad?<br /><br />Génesis 34:1-31."
		}, {
			"idora": 11,
			"tituloora": "23 - Sus hermanos odian a José",
			"foto": "foto23.jpg",
			"oracionf": "¡MIRA qué triste y sin esperanza está este muchacho! Es José. Sus hermanos acaban de venderlo a estos hombres que van a Egipto. Allí harán esclavo a José. ¿Por qué han hecho esta cosa mala sus medio hermanos? Porque envidian a José.<br /><br />El padre de ellos, Jacob, amaba muchísimo a José. Le mostró favor haciéndole una bonita vestidura larga. Cuando sus 10 hermanos mayores vieron cuánto amaba Jacob a José, empezaron a sentir envidia y a odiar a José. Pero también había otra razón por la cual lo odiaban.<br /><br />José tuvo dos sueños. En los dos sueños de José sus hermanos se inclinaban ante él. El odio de sus hermanos se hizo peor todavía cuando José les contó estos sueños.<br /><br />Un día, cuando los hermanos mayores de José están atendiendo las ovejas de su padre, Jacob le pide a José que vaya y vea cómo les va. Cuando los hermanos de José lo ven venir, algunos de ellos dicen: ‘¡Vamos a matarlo!’ Pero el mayor, Rubén, dice: ‘¡No, no hagan eso!’ En vez de eso, echan a José en un pozo de agua que está seco. Entonces se sientan para ponerse a decidir qué van a hacer con su hermano José.<br /><br />Para este tiempo vienen unos ismaelitas. Judá dice a sus medio hermanos: ‘Vamos a venderlo a los ismaelitas.’ Y eso hicieron. ¡Vendieron a José por 20 piezas de plata! ¡Qué vil y falto de bondad fue eso!<br /><br />Qué dirán a su padre los hermanos? Matan una cabra y meten muchas veces la bella vestidura de José en la sangre de la cabra. Entonces le llevan la vestidura a su padre Jacob y dicen: ‘Hallamos esto. Míralo, y ve si no es la vestidura de José.’<br /><br />Jacob ve que eso es. ‘Un animal salvaje tiene que haber matado a José,’ clama. Y eso es lo que los hermanos de José quieren que su padre piense. Jacob se pone muy triste. Llora por muchos días. Pero José no está muerto. Veamos lo que le pasa donde lo llevan.<br /><br />Génesis 37:1-35."
		}, {
			"idora": 12,
			"tituloora": "24 - José metido en prisión",
			"foto": "foto24.jpg",
			"oracionf": "JOSÉ tiene solo 17 años cuando lo llevan abajo a Egipto. Allí lo venden a un hombre llamado Potifar. Potifar trabaja para el rey de Egipto, a quien llaman Faraón.<br /><br />José trabaja duro para su amo, Potifar. Por eso, cuando José se hace mayor, Potifar le encarga toda su casa. Entonces, ¿por qué está José en la prisión? Por la esposa de Potifar.<br /><br />Cuando José crece es un hombre muy hermoso, y la esposa de Potifar quiere que él se acueste con ella. Pero José sabe que eso sería malo, y no quiere. La esposa de Potifar se enoja mucho. Por eso, cuando su esposo viene, le miente y dice: ‘¡Ese malo José trató de acostarse conmigo!’ Potifar le cree a su esposa, y se enoja mucho con José. Hace que lo metan en prisión.<br /><br />El encargado de la prisión pronto ve que José es un buen hombre. Por eso lo pone a cargo de todos los otros prisioneros. Más tarde Faraón se enoja con su copero y su panadero, y los mete en prisión. Una noche, cada uno de éstos tiene un sueño especial, pero no saben lo que significa. El día siguiente José dice: ‘Cuéntenme sus sueños.’ Y entonces José, con la ayuda de Dios, explica el significado de sus sueños.<br /><br />Al copero, José dice: ‘En tres días saldrás de la prisión, y serás el copero de Faraón de nuevo.’ Por eso José añade: ‘Cuando salgas, habla de mí a Faraón, y ayúdame a salir de aquí.’ Pero al panadero, José dice: ‘En solo tres días Faraón te cortará la cabeza.’<br /><br />En tres días sucede tal como dijo José. Faraón le corta la cabeza al panadero. Pero al copero lo sacan de prisión y él empieza a servir al rey de nuevo. ¡Pero se olvida de José! No le habla de él a Faraón, y José tiene que quedarse en prisión.<br /><br />Génesis 39:1-23;  40:1-23."
		}, {
			"idora": 13,
			"tituloora": "25 - Los sueños de Faraón",
			"foto": "foto25.jpg",
			"oracionf": "PASAN dos años, y José todavía está en prisión. El copero no se ha acordado de él. Entonces una noche Faraón tiene dos sueños muy especiales, y se pregunta qué significan. ¿Lo ves durmiendo ahí? La mañana siguiente Faraón llama a sus sabios y les dice lo que ha soñado. Pero ellos no pueden decirle el significado de sus sueños.<br /><br />Ahora el copero al fin se acuerda de José. Le dice a Faraón: ‘Cuando yo estaba en prisión había allí un hombre que podía decir el significado de los sueños.’ Faraón hace sacar de la prisión a José enseguida.<br /><br />Faraón le cuenta a José sus sueños: ‘Vi siete vacas gordas, hermosas. Entonces vi siete vacas muy flacas y huesudas. Y las flacas se comieron a las vacas gordas.<br /><br />‘En mi segundo sueño vi siete espigas de grano lleno y maduro que crecían en un solo tallo. Entonces vi siete espigas de grano delgadas y secas. Y las espigas de grano delgadas empezaron a tragarse a las siete espigas buenas.’<br /><br />José le dice a Faraón: ‘Los dos sueños significan lo mismo. Las siete vacas gordas y las siete espigas de grano llenas significan siete años, y las siete vacas flacas y las siete espigas de grano delgadas significan otros siete años. Habrá siete años en que crecerá mucho alimento en Egipto. Entonces habrá siete años en que crecerá muy poco alimento.’<br /><br />Por eso, José le dice a Faraón: ‘Escoge a un hombre sabio y encárgale recoger alimento durante los siete años buenos. Entonces la gente no se morirá de hambre en los otros siete años malos en que habrá muy poco alimento.’<br /><br />A Faraón le gusta la idea. Y escoge a José para que recoja el alimento, y lo almacene. Después de Faraón, José llega a ser el hombre más importante de Egipto.<br /><br />Ocho años después, durante el hambre, José ve a unos hombres que vienen. ¿Sabes quiénes son? ¡Son sus 10 hermanos mayores! Jacob el padre de ellos los ha enviado a Egipto porque se les ha estado acabando el alimento a ellos allá en el país de Canaán. José reconoce a sus hermanos, pero ellos no lo reconocen a él. ¿Sabes por qué? Porque José tiene más edad, y está vestido con ropas de una clase diferente.<br /><br />José recuerda que cuando él era niño había soñado que sus hermanos venían a inclinarse ante él. ¿Recuerdas que leíste acerca de eso? Por eso José puede ver que es Dios quien lo ha enviado a Egipto, y por buena razón. ¿Qué crees que José hace? Vamos a ver.<br /><br />Génesis 41:1-57;  42:1-8;  50:20."
		}, {
			"idora": 14,
			"tituloora": "26 - José prueba a sus hermanos",
			"foto": "foto26.jpg",
			"oracionf": "JOSÉ quiere saber si sus 10 hermanos mayores todavía son viles y faltos de bondad. Por eso dice: ‘Ustedes son espías. Han venido a averiguar dónde es débil nuestro país.’<br /><br />‘No, no somos eso,’ dicen ellos. ‘Somos hombres honrados. Todos somos hermanos. Éramos 12. Pero un hermano ya no es, y el más joven está en casa con nuestro padre.’<br /><br />José finge que no les cree. Hace que el hermano llamado Simeón quede en prisión, y deja que los otros lleven alimento y se vayan a su hogar. Pero les dice: ‘Cuando vuelvan, tienen que traerme al hermano más joven con ustedes.’<br /><br />Cuando regresan a su hogar en Canaán, los hermanos le dicen a su padre Jacob todo lo que ha pasado. Jacob está muy triste. ‘José ya no es,’ clama, ‘y ahora Simeón no es. No dejaré que se lleven a mi hijo más joven, Benjamín.’ Pero cuando se les va acabando el alimento, Jacob tiene que dejar que se lleven a Benjamín a Egipto para que puedan conseguir más alimento.<br /><br />Ahora José ve venir a sus hermanos. Se alegra mucho de ver a su hermano más joven, Benjamín. Claro, ninguno de ellos sabe que este hombre importante es José. José ahora hace algo para probar a sus 10 medio hermanos.<br /><br />Hace que sus siervos llenen de alimento todos los sacos de ellos. Pero sin decírselo, también hace que sus siervos metan su copa especial de plata en el saco de Benjamín. Después que todos se van y están a alguna distancia en el camino, José envía a sus siervos tras ellos. Cuando los alcanzan, los siervos dicen: ‘¿Por qué han robado la copa de plata de nuestro amo?’<br /><br />‘No hemos robado su copa,’ dicen todos los hermanos. ‘Si encuentran que uno de nosotros la tiene, que maten a ése.’<br /><br />Por eso los siervos buscan en todos los sacos, y encuentran la copa en el saco de Benjamín, tal como ves aquí. Los siervos dicen: ‘Los demás pueden irse, pero Benjamín tiene que venir con nosotros.’ ¿Qué harán ahora los 10 medio hermanos?<br /><br />Todos vuelven con Benjamín a la casa de José. José dice a sus hermanos: ‘Todos pueden irse a su hogar, pero Benjamín tiene que quedarse aquí como esclavo mío.’<br /><br />Ahora Judá habla, y dice: ‘Si yo vuelvo allá sin el muchacho, mi padre morirá, porque lo ama mucho. Por eso, por favor, déjame aquí como esclavo, pero deja ir al muchacho.’<br /><br />José puede ver que sus hermanos han cambiado. Ya no son viles ni faltos de bondad. Veamos qué hace José ahora.<br /><br />Génesis 42:9-38;  43:1-34;  44:1-34."
		}, {
			"idora": 15,
			"tituloora": "27 - La familia se muda a Egipto",
			"foto": "foto27.jpg",
			"oracionf": "JOSÉ ya no puede contenerse. Dice a todos sus siervos que salgan del cuarto. Cuando está solo con sus hermanos, José empieza a llorar. Podemos imaginarnos lo sorprendidos que están sus hermanos, porque no saben por qué él llora. Al fin, él dice: ‘Yo soy José. ¿Está vivo todavía mi padre?’<br /><br />Sus hermanos quedan tan sorprendidos que no pueden hablar. Tienen miedo. Pero José dice: ‘Acérquense, por favor.’ Cuando lo hacen, dice: ‘Soy su hermano José, a quien vendieron a Egipto.’<br /><br />José sigue hablando bondadosamente: ‘No se culpen porque me vendieron acá. En verdad fue Dios quien me envió a Egipto para salvar vidas de personas. Faraón me ha hecho el gobernante de todo el país. Por eso vuelvan aprisa a mi padre y díganle esto. Y díganle que venga a vivir aquí.’<br /><br />Entonces José echa sus brazos alrededor de sus hermanos, y los abraza y besa a todos. Cuando Faraón oye que los hermanos de José han venido, le dice a José: ‘Que se lleven carretas y consigan a su padre y sus familias y vuelvan acá. Les daré la mejor tierra de todo Egipto.’<br /><br />Eso fue lo que hicieron. Aquí puedes ver a José saludando a su padre cuando él vino a Egipto con toda su familia.<br /><br />La familia de Jacob se había hecho muy grande. Juntos eran 70 cuando se mudaron a Egipto, contando a Jacob y sus hijos y nietos. Pero también estaban allí las esposas, y quizás muchos siervos además. Todos estos empezaron a vivir en Egipto. Se les llamó israelitas, porque Dios había cambiado el nombre de Jacob a Israel. Llegaron a ser un pueblo muy especial para Dios, como veremos después.<br /><br />Génesis 45:1-28;  46:1-27."
		}, {
			"idora": 16,
			"tituloora": "28 - Job es fiel a Dios",
			"foto": "foto28.jpg",
			"oracionf": "¿NO te da lástima ese enfermo? Se llama Job, y la mujer es su esposa. ¿Sabes qué le está diciendo a Job? ‘Maldice a Dios y muere.’ Veamos por qué ella diría una cosa como ésa, y a qué razón se debió que Job sufriera tanto.<br /><br />Job era un hombre fiel que obedecía a Jehová. Él vivía en la tierra de Uz, no lejos de Canaán. Jehová amaba muchísimo a Job, pero había alguien que lo odiaba. ¿Sabes tú quién era ese que lo odiaba?<br /><br />Era Satanás el Diablo. Recuerda, Satanás es el ángel malo que odia a Jehová. Él pudo hacer que Adán y Eva desobedecieran a Jehová, y pensaba que podía hacer que toda otra persona le desobedeciera también. Pero ¿pudo hacer eso? No. Solo piensa en los muchos hombres y mujeres fieles de que hemos aprendido. ¿Cuántos puedes nombrar?<br /><br />Después que Jacob y José murieron en Egipto, Job fue la persona más fiel a Jehová en toda la Tierra. Jehová quería hacerle saber a Satanás que él no podía hacer que toda persona fuera mala, y le dijo: ‘Mira a Job. Ve lo fiel que me es.’<br /><br />‘Él es fiel,’ alegó Satanás, ‘porque tú lo bendices y tiene muchas cosas buenas. Pero si se las quitas, te maldecirá.’<br /><br />Por eso Jehová dijo: ‘Ve. Quítaselas. Haz todas las cosas malas que quieras a Job. Veremos si me maldice. Pero cuidado que no vayas a matarlo.’<br /><br />Primero, Satanás hizo que unos hombres robaran el ganado y los camellos de Job, y sus ovejas fueron muertas. Y mató a sus 10 hijos e hijas en una tormenta. Después, dio a Job esta mala enfermedad. Job sufrió muchísimo. Por eso su esposa le dijo: ‘Maldice a Dios y muere.’ Pero Job no quiso. También, tres amigos falsos vinieron y le dijeron que él había vivido una vida mala. Pero Job siguió fiel.<br /><br /><img src='images/foto28-1.jpg' class='ui-li-icon ui-corner-none' width='95%'><br /><br />Esto hizo muy feliz a Jehová, y después él bendijo a Job, como puedes ver en el cuadro. Lo sanó de su enfermedad. Job tuvo otros 10 hijos hermosos, y el doble del ganado, las ovejas y los camellos que había tenido antes.<br /><br />¿Serás tú siempre fiel a Jehová como Job? Si lo eres, Dios te bendecirá también. Podrás vivir para siempre cuando la Tierra entera sea hecha tan bonita como el jardín de Edén.<br /><br />Job 1:1-22;  2:1-13;  42:10-17."
		}, {
			"idora": 17,
			"tituloora": "29 - Un rey malo manda en Egipto",
			"foto": "foto29.jpg",
			"oracionf": "LOS hombres que ves aquí están obligando a la gente a trabajar. ¡Mira al que está golpeando a un trabajador con un látigo! Los trabajadores son de la familia de Jacob, y se les llama israelitas. Y los que los obligan a trabajar son egipcios. Los israelitas han llegado a ser sus esclavos. ¿Cómo pasó esto?<br /><br />Por muchos años la gran familia de Jacob vivió en paz en Egipto. José, que era el hombre más importante de Egipto después de Faraón el rey, los cuidaba. Pero entonces José murió. Y un nuevo Faraón, a quien no le gustaban los israelitas, llegó a ser rey en Egipto.<br /><br />De modo que este Faraón malo esclavizó a los israelitas. Y puso a cargo de ellos a hombres que eran viles y crueles. Estos obligaron a los israelitas a trabajar duro haciendo ciudades para Faraón. Pero los israelitas seguían haciéndose muchos. Después de un tiempo los egipcios temieron que los israelitas llegaran a ser demasiados y se hicieran muy fuertes.<br /><br /><img src='images/foto29-1.jpg' class='ui-li-icon ui-corner-none' width='95%'><br /><br />¿Sabes lo que hizo Faraón? Habló a las mujeres que ayudaban a las madres israelitas cuando ellas daban a luz, y dijo: ‘Tienen que matar a todo varoncito que nazca.’ Pero estas mujeres eran buenas, y no mataban a los nenes.<br /><br />Por eso Faraón dio este mandato a todo su pueblo: ‘A todos los varoncitos israelitas, mátenlos. Dejen vivir solo a las niñitas.’ ¿No era terrible que se mandara eso? Veamos cómo se salvó a un varoncito.<br /><br />Éxodo 1:6-22."
		}, {
			"idora": 18,
			"tituloora": "30 - Se salva al bebé Moisés",
			"foto": "foto30.jpg",
			"oracionf": "MIRA al bebé que llora mientras aprieta el dedo de esa joven. Este es Moisés. ¿Sabes quién es la bella joven? Es una princesa egipcia, la propia hija de Faraón.<br /><br />La madre de Moisés escondió al bebé hasta que él tuvo tres meses de edad, pues no quería que los egipcios lo mataran. Pero ella sabía que podían hallar a Moisés, y, por eso, esto fue lo que hizo para salvarlo.<br /><br />Preparó una canasta de manera que no fuera a entrar agua en ella. Entonces puso a Moisés allí y colocó la canasta en la hierba alta al lado del río Nilo. Le dijo a Míriam, la hermana de Moisés, que se quedara cerca para ver qué pasaba.<br /><br />Pronto la hija de Faraón vino al río Nilo a bañarse. De repente vio la canasta en la hierba alta. Dijo a una de sus sirvientas: ‘Consígueme esa canasta.’ Cuando la princesa abrió la canasta, ¡qué lindo bebé vio! El bebé Moisés estaba llorando, y la princesa le tuvo lástima. La princesa egipcia no quiso que mataran al nene.<br /><br />Entonces Míriam vino. La puedes ver en la lámina. Míriam le preguntó a la hija de Faraón: ‘¿Puedo ir y llamar a una israelita para que te críe el bebé?’<br /><br />‘Hazme ese favor,’ dijo la princesa.<br /><br />Así que Míriam fue corriendo a decírselo a su mamá. Cuando la madre de Moisés vino a donde la princesa, ésta le dijo: ‘Toma a este bebé y críamelo, y te pagaré por ello.’<br /><br />Así que la madre de Moisés cuidó a su propio hijo. Después, cuando Moisés ya tenía suficiente edad, se lo llevó a la hija de Faraón, quien lo adoptó como hijo suyo. Por eso Moisés creció en la casa de Faraón.<br /><br />Éxodo 2:1-10."
		}, {
			"idora": 19,
			"tituloora": "31 - Por qué huyó Moisés",
			"foto": "foto31.jpg",
			"oracionf": "MIRA a Moisés; está huyendo de Egipto. ¿Puedes ver a los que lo persiguen? ¿Sabes por qué quieren matar a Moisés? Vamos a ver si podemos averiguarlo.<br /><br />Moisés creció en la casa de Faraón, el gobernante de Egipto. Se hizo muy sabio y grande. Moisés sabía que él no era egipcio, y que sus verdaderos padres eran esclavos israelitas.<br /><br />Un día, cuando tenía 40 años, Moisés decidió ir a ver cómo le iba a su pueblo. Los estaban tratando mal. Vio a un egipcio golpeando a un esclavo israelita. Moisés miró alrededor y, al no ver a ninguna persona que estuviera velando, hirió al egipcio, y éste murió. Moisés escondió al muerto en la arena.<br /><br />Al día siguiente Moisés fue a ver a su pueblo otra vez. Creía que podría ayudarlos para que no fueran esclavos. Pero vio a dos israelitas peleando, y Moisés le dijo al que estaba haciendo lo que era malo: ‘¿Por qué golpeas a tu hermano?’<br /><br />El hombre dijo: ‘¿Quién te hizo nuestro gobernante y juez? ¿Me vas a matar como mataste a aquel egipcio?’<br /><br />Ahora Moisés se asustó. Sabía que la gente había averiguado lo que él le había hecho al egipcio. Aun Faraón lo oyó y mandó hombres a matar a Moisés. Por eso Moisés tuvo que salir huyendo de Egipto.<br /><br />Cuando Moisés salió de Egipto, se fue lejos, a la tierra de Madián. Allí conoció a la familia de Jetro, y se casó con una de sus hijas, Zípora. Moisés se hizo pastor y atendió las ovejas de Jetro. Por 40 años vivió en la tierra de Madián. Ahora tenía 80 años de edad. Entonces un día, mientras Moisés atendía las ovejas de Jetro, pasó una cosa sorprendente que cambió la vida entera de Moisés. Vamos a ver qué es esta cosa sorprendente.<br /><br />Éxodo 2:11-25;  Hechos 7:22-29."
		}, {
			"idora": 20,
			"tituloora": "32 - El arbusto ardiente",
			"foto": "foto32.jpg",
			"oracionf": "MOISÉS había venido hasta la montaña de Horeb buscando hierba para sus ovejas. Aquí vio un arbusto en fuego, ¡pero el arbusto no se quemaba!<br /><br />‘¡Qué raro!’ pensó Moisés. ‘Voy a ver eso mejor.’ Cuando se acercó, desde el arbusto una voz dijo: ‘No te acerques más. Quítate las sandalias, pues estás en tierra santa.’ Era Dios hablando por medio de un ángel, y por eso Moisés se cubrió la cara.<br /><br />Dios entonces dijo: ‘He visto a mi pueblo sufrir en Egipto. Voy a librarlos, y te envío para que los saques de allí.’ Jehová iba a llevar a su pueblo al lindo país de Canaán.<br /><br />Pero Moisés dijo: ‘Yo no soy nadie. ¿Cómo puedo hacer esto? Y si voy me van a decir: “¿Quién te envió?” ¿Qué digo entonces?’<br /><br />‘Esto les dirás,’ contestó Dios. ‘“JEHOVÁ el Dios de Abrahán, Dios de Isaac y Dios de Jacob me ha enviado a ustedes.”’ A eso, Jehová añadió: ‘Este es mi nombre para siempre.’<br /><br />‘Pero ¿y si ellos no me creen cuando yo les diga que tú me enviaste?’ respondió Moisés.<br /><br />‘¿Qué tienes en la mano?’ le preguntó Dios.<br /><br />Moisés contestó: ‘Un palo.’<br /><br />‘Échalo en el suelo,’ dijo Dios. Cuando Moisés hizo aquello, el palo que tenía se convirtió en una culebra. Entonces, Jehová le mostró a Moisés otro milagro. Dijo: ‘Mete tu mano en tu traje.’ Moisés lo hizo, y cuando sacó la mano, ¡estaba blanca como la nieve! Parecía que él estaba enfermo, con la lepra. Entonces Jehová le dio a Moisés poder para hacer un tercer milagro. Finalmente dijo: ‘Estos milagros harán que los israelitas crean que te envié.’<br /><br />Después, Moisés volvió a su casa y le dijo a Jetro: ‘Por favor, déjame volver a Egipto para ver cómo están mis parientes.’ Así que Jetro le dijo adiós a Moisés, que empezó su viaje de regreso a Egipto.<br /><br />Éxodo 3:1-22;  4:1-20."
		}, {
			"idora": 21,
			"tituloora": "33 - Moisés y Aarón ven a Faraón",
			"foto": "foto33.jpg",
			"oracionf": "CUANDO Moisés volvió a Egipto, le contó a su hermano Aarón acerca de los milagros. Y cuando Moisés y Aarón les mostraron los milagros a los israelitas, todos creyeron que Jehová estaba con ellos.<br /><br />Entonces Moisés y Aarón fueron a ver a Faraón. Le dijeron: ‘Jehová el Dios de Israel dice: “Deja ir a mi pueblo por tres días, para que me adoren en el desierto.”’ Pero Faraón dijo: ‘Yo no creo en Jehová. No voy a dejar ir a Israel.’<br /><br />Faraón estaba enojado, porque el pueblo quería sacar tiempo del trabajo para adorar a Jehová. Por eso, los obligó a trabajar más duro. Los israelitas culparon a Moisés por el mal trato que se les dio, y Moisés se puso triste. Pero Jehová le dijo que no se preocupara. ‘Haré que Faraón deje ir a mi pueblo,’ dijo.<br /><br />Moisés y Aarón fueron a ver a Faraón otra vez. Esta vez hicieron un milagro. Aarón echó al suelo su palo, y éste se convirtió en una culebra grande. Pero los sabios de Faraón también echaron al suelo sus palos, y aparecieron culebras. Pero ¡mira! la culebra de Aarón se está comiendo la de los sabios. Todavía Faraón no quiso dejar ir a los israelitas.<br /><br />Por eso llegó el tiempo para que Jehová le diera una lección a Faraón. ¿Sabes cómo lo hizo? Haciendo que le vinieran 10 plagas, o grandes dificultades, a Egipto.<br /><br />Después de muchas de las plagas, Faraón llamaba a Moisés y le decía: ‘Detén la plaga y dejaré ir a Israel.’ Pero cuando la plaga se detenía, cambiaba de opinión. No los dejaba ir. Pero después de la décima plaga les dijo que salieran.<br /><br />¿Conoces cada una de las 10 plagas? Veamos cuáles son.<br /><br />Éxodo 4:27-31;  5:1-23;  6:1-13,  26-30;  7:1-13."
		}, {
			"idora": 22,
			"tituloora": "34 - Las 10 plagas",
			"foto": "foto34.jpg",
			"oracionf": "MIRA los cuadros. Cada uno muestra una plaga que Jehová le puso a Egipto. En el primero ves a Aarón golpeando el río Nilo con su palo. Entonces el agua del río se convirtió en sangre, y los peces del río murieron, y ahora el río empezó a tener mal olor.<br /><br />Después, Jehová hizo que salieran ranas del río Nilo. Estaban en los hornos, las vasijas de amasar, las camas, por dondequiera. Cuando las ranas murieron, los egipcios las pusieron en montones, y el país se llenó de mal olor.<br /><br />Entonces Aarón golpeó el suelo con su palo y el polvo se convirtió en jejenes, insectitos que vuelan y pican. Esta fue la tercera plaga.<br /><br />Las otras plagas solo hicieron daño a los egipcios, no a Israel. La cuarta fue de moscas grandes que se metieron en las casas de todos los egipcios. La quinta plaga hirió a los animales. Muchísimas de las vacas y las ovejas y las cabras de los egipcios murieron.<br /><br />Después Moisés y Aarón tiraron al aire puñados de cenizas, las cuales les causaron llagas a las personas y los animales. Esta fue la sexta plaga.<br /><br />Después de eso Moisés levantó la mano al cielo, y Jehová mandó truenos y granizo. Fue la peor granizada que Egipto había tenido.<br /><br />La plaga octava fue un gran enjambre de langostas. Nunca antes hubo, ni después de eso ha habido, tantas langostas. Se comieron todo lo que el granizo no destruyó.<br /><br />La plaga novena fue de oscuridad. Por tres días una oscuridad densa cubrió el país, pero los israelitas tenían luz donde vivían.<br /><br />Finalmente, Dios le dijo a su pueblo que rociara la sangre de un cabrito o un corderito en los postes de sus puertas. Entonces el ángel de Dios pasó sobre Egipto. Cuando el ángel veía la sangre, no mataba a nadie en aquella casa. Pero cuando no veía la sangre, mataba al primer hijo nacido, de hombre y de animal. Esta fue la plaga décima.<br /><br />Después de esta plaga, Faraón dejó ir a los israelitas, los cuales ya estaban listos y aquella misma noche empezaron a marcharse de Egipto.<br /><br />Éxodo, capítulos 7 a 12."
		}, {
			"idora": 23,
			"tituloora": "35 - Cruzando el mar Rojo",
			"foto": "foto35.jpg",
			"oracionf": "¡MIRA lo que está pasando! Ese es Moisés con su palo extendido sobre el mar Rojo. Los que están con él seguros en el otro lado son los israelitas. Pero Faraón y su ejército se están ahogando. Veamos cómo pasó esto.<br /><br />Como aprendimos, después de la décima plaga Faraón les dijo a los israelitas que salieran de Egipto. Unos 600.000 hombres israelitas salieron, así como muchas mujeres y niños. Además, mucha otra gente que había creído en Jehová salió con los israelitas. Todos llevaron consigo sus ovejas y cabras y ganado al salir de Egipto.<br /><br />Antes de salir, los israelitas pidieron ropa y cosas hechas de oro y plata a los egipcios. Los egipcios tenían mucho miedo, por la última plaga que les vino. Así que les dieron a los israelitas todo lo que pidieron.<br /><br />Unos días después los israelitas llegaron al mar Rojo. Allí descansaron. Mientras tanto, Faraón y sus hombres empezaron a arrepentirse de haber dejado ir a los israelitas. ‘¡Dejamos ir a nuestros esclavos!’ decían.<br /><br />Así que Faraón cambió de opinión otra vez. Enseguida preparó su carro de guerra y su ejército. Entonces empezó a ir tras de los israelitas con 600 carros especiales, así como con todos los otros carros de Egipto.<br /><br />Cuando los israelitas vieron venir a Faraón y su ejército, se asustaron muchísimo. No tenían ninguna manera de huir. Tenían el mar Rojo a un lado, y los egipcios venían de la otra dirección. Pero Jehová puso una nube entre su pueblo y los egipcios. Por eso los egipcios no podían ver a los israelitas para atacarlos.<br /><br />Jehová ahora le dijo a Moisés que extendiera su palo sobre el mar Rojo. Cuando Moisés hizo esto, Jehová hizo que un viento fuerte del este soplara. Las aguas del mar se dividieron, y se quedaron aguantadas en los dos lados.<br /><br />Entonces los israelitas empezaron a marchar por en medio del mar sobre tierra seca. Se necesitaron horas para que aquellos millones de personas con todos sus animales pasaran al otro lado. Finalmente los egipcios pudieron verlos otra vez, y se metieron en el mar tras ellos.<br /><br />Cuando hicieron esto, Dios hizo que se les cayeran las ruedas de sus carros. Los egipcios se asustaron mucho y empezaron a gritar: ‘Jehová pelea por los israelitas contra nosotros. ¡Vámonos de aquí!’ Pero era muy tarde.<br /><br />Entonces Jehová le dijo a Moisés que extendiera su palo sobre el mar Rojo, como viste en el cuadro. Entonces las paredes de agua empezaron a volver y a cubrir a los egipcios y sus carros. El ejército entero se había metido en el mar. ¡Y ni un solo egipcio salió vivo!<br /><br />¡Cuánto se alegró el pueblo de Dios por estar a salvo! Los hombres cantaron una canción de gracias a Jehová, diciendo: ‘Jehová ha ganado una victoria gloriosa. Ha echado a los caballos y sus jinetes en el mar.’ Míriam, la hermana de Moisés, sacó su pandereta, y todas las mujeres la siguieron con las suyas. Y bailaron, cantando también: ‘Jehová ha ganado una victoria gloriosa. Ha echado a los caballos y sus jinetes en el mar.’<br /><br />Éxodo, capítulos 12 a 15."
		}]
}
