{
	"array": [{
			"idora": 0,
			"tituloora": "80 - Cautiverio a reconstrucción de las murallas de Jerusalén",
			"foto": "foto80.jpg",
			"oracionf": "Mientras los israelitas vivieron en cautiverio en Babilonia, su fe fue sometida a muchas pruebas. Sadrac, Mesac y Abednego fueron echados en un horno ardiente, pero Dios los sacó vivos. Más tarde, tras la derrota de Babilonia por los medos y los persas, Daniel fue echado en un foso de leones, pero Dios también lo protegió cerrando la boca de los leones.<br /><br />Finalmente, Ciro el rey persa libertó a los israelitas. Ellos regresaron a su país precisamente 70 años después de habérseles llevado cautivos a Babilonia. Una entre las primeras cosas que ellos hicieron al regresar a Jerusalén fue empezar a construir el templo de Jehová. Pero muy pronto los enemigos detuvieron el trabajo de ellos. De modo que fue unos 22 años después de haber vuelto a Jerusalén cuando finalmente terminaron el templo.<br /><br />Después, aprendemos acerca del viaje de regreso de Esdras a Jerusalén para hermosear el templo. Esto fue unos 47 años después de la terminación del templo. Entonces, 13 años después del viaje de Esdras, Nehemías ayudó a reedificar los muros de Jerusalén, que estaban caídos. La Parte CINCO cubre 152 años de historia hasta ese tiempo."
		},{
			"idora": 1,
			"tituloora": "81 - Nada los hizo inclinarse",
			"foto": "foto81.jpg",
			"oracionf": "¿RECUERDAS haber oído acerca de estos tres jóvenes? Sí, son los amigos de Daniel que rehusaron comer lo que no era bueno para ellos. Los babilonios los llamaban Sadrac, Mesac y Abednego. Pero míralos ahora. ¿Por qué no se están inclinando a esta gran imagen como todos los demás? Vamos a ver a qué se debe esto.<br /><br />¿Recuerdas tú las leyes que Jehová mismo escribió, llamadas los Diez Mandamientos? El primero es: ‘No debes adorar más dioses que a mí.’ Los jóvenes están obedeciendo esta ley aquí, aunque no es fácil hacer eso.<br /><br />Nabucodonosor, el rey de Babilonia, ha llamado a mucha gente importante para que honren esta imagen que él ha levantado. Acaba de decir a toda la gente: ‘Cuando oigan el sonido de los cuernos, las arpas y los otros instrumentos musicales, inclínense y adoren esta imagen de oro. El que no se incline y adore será echado en un horno ardiente al momento.’<br /><br />Cuando Nabucodonosor oye que Sadrac, Mesac y Abednego no se han inclinado, se enoja mucho. Hace que los traigan a él. Les da otra oportunidad de inclinarse. Pero los jóvenes confían en Jehová. ‘Nuestro Dios a quien servimos puede salvarnos,’ le dicen. ‘Pero aunque no, no nos vamos a inclinar a tu imagen de oro.’<br /><br />Al oír esto, Nabucodonosor se enoja más. Hay un horno cerca, y él manda: ‘¡Calienten el horno siete veces más que antes!’ Entonces hace que los hombres más fuertes de su ejército aten a Sadrac, Mesac y Abednego y los echen en el horno. El horno está tan caliente que las llamas matan a los hombres fuertes. Pero ¿qué les pasa a los tres jóvenes que ellos han echado dentro?<br /><br />El rey mira dentro del horno, y se asusta muchísimo. ‘¿No atamos a tres hombres y los echamos en el horno ardiente?’ pregunta:<br /><br />‘Sí, eso hicimos,’ contestan sus siervos.<br /><br />‘Pero yo veo a cuatro hombres caminando en el fuego,’ dice él. ‘No están atados, y el fuego no les está haciendo daño. Y el cuarto parece un dios.’ El rey se acerca a la puerta del horno y grita: ‘¡Sadrac! ¡Mesac! ¡Abednego! ¡Salgan, siervos del Dios Altísimo!’<br /><br />Cuando salen, toda la gente puede ver que no han sufrido daño. Entonces el rey dice: ‘¡Alabado sea el Dios de Sadrac, Mesac y Abednego! Ha enviado su ángel y los ha salvado porque nada los hizo inclinarse y adorar a ningún dios excepto el de ellos.’<br /><br />¿No es éste un excelente ejemplo de fidelidad a Jehová para nosotros?<br /><br />Éxodo 20:3; Daniel 3:1-30."
		},{
			"idora": 2,
			"tituloora": "82 - Escritura en la pared",
			"foto": "foto82.jpg",
			"oracionf": "¿QUÉ está pasando aquí? Esta gente está teniendo un gran banquete. El rey de Babilonia ha invitado a miles de personas importantes. Están usando las copas de oro y de plata y los tazones sacados del templo de Jehová en Jerusalén. De repente, los dedos de la mano de un hombre aparecen en el aire y empiezan a escribir en la pared. Todos se asustan.<br /><br />Belsasar, el nieto de Nabucodonosor, es el rey ahora. Él grita que traigan a sus sabios. ‘El que pueda leer esta escritura y decirme lo que significa,’ dice el rey, ‘recibirá muchos regalos y será el tercer más importante gobernante del reino.’ Pero ninguno de los sabios puede leer la escritura de la pared, ni decir lo que significa.<br /><br />La madre del rey oye el ruido y entra en el comedor. ‘No estés tan asustado, por favor,’ le dice ella al rey. ‘En tu reino hay un hombre que conoce a los dioses santos. Cuando Nabucodonosor tu abuelo era rey, lo hizo el jefe de todos sus sabios. Se llama Daniel. Haz que él venga, y Daniel te dirá lo que todo esto significa.’<br /><br />Así que enseguida traen a Daniel. Después de negarse a aceptar regalos, Daniel empieza a decir por qué Jehová una vez quitó de ser rey al abuelo de Belsasar. ‘Él era muy orgulloso,’ dice Daniel. ‘Y Jehová lo castigó.’<br /><br />‘Pero tú sabías todo lo que le pasó,’ le dice Daniel a Belsasar, ‘y todavía eres orgulloso como lo era Nabucodonosor. Has traído las copas y los tazones del templo de Jehová y bebido de ellos. Has alabado a dioses hechos de madera y piedra, y no has honrado a nuestro Magnífico Creador. Por eso Dios ha enviado la mano a escribir estas palabras.<br />Una mano escribe en la pared “MENÉ, MENÉ, TEKEL y PARSÍN”<br /><br />‘Lo escrito es esto,’ dice Daniel: ‘MENÉ, MENÉ, TEKEL y PARSÍN.’<br /><br />‘MENÉ significa que Dios ha contado los días de tu reino y le ha puesto fin. TEKEL significa que has sido pesado en las balanzas y se ha hallado que no eres bueno. PARSÍN quiere decir que tu reino se da a los medos y los persas.’<br /><br />Aun mientras Daniel está hablando, los medos y persas empiezan a atacar a Babilonia. Capturan la ciudad y matan a Belsasar. ¡La escritura en la pared se realiza esa misma noche! Pero ¿qué les pasará a los israelitas ahora? Ya veremos, pero ahora volvamos a Daniel, para ver qué le sucede.<br /><br />Daniel 5:1-31."
		},{
			"idora": 3,
			"tituloora": "83 - Daniel entre los leones",
			"foto": "foto83.jpg",
			"oracionf": "¡ANDA! Parece que Daniel está en un aprieto. ¡Pero los leones no le están haciendo nada! ¿Sabes por qué? ¿Quién metió a Daniel entre todos estos leones? Veamos.<br /><br />El rey de Babilonia es ahora un hombre llamado Darío. Daniel le agrada mucho a él por lo bueno y sabio que es, y Darío lo hace un gran gobernante en su reino. Por esto, otros hombres envidian a Daniel, y hacen esto:<br /><br />Van a donde Darío y dicen: ‘Todos queremos, oh rey, que hagas una ley que diga que por 30 días nadie debe orar a ningún dios ni hombre sino a ti, oh rey. Si alguien desobedece, debe ser echado entre los leones.’ Darío no sabe por qué estos hombres quieren esta ley. Pero cree que es buena idea, y escribe la ley. Ahora la ley no puede ser cambiada.<br /><br />Cuando Daniel oye de esto, va a su casa y ora como siempre lo ha hecho. Los hombres malos sabían que Daniel no dejaría de orar a Jehová. Se alegran, porque parece que van a alcanzar lo que quieren, librarse de Daniel.<br /><br />Cuando el rey Darío se da cuenta de lo que está pasando, se pone triste. Pero no puede cambiar la ley, y tiene que mandar que echen a Daniel en el hoyo de los leones. Pero el rey le dice a Daniel: ‘Espero que el Dios a quien tú sirves te salve.’<br /><br />Darío está tan inquieto que no puede dormir esa noche. A la mañana siguiente corre al hoyo de los leones. Ahí lo ves. Él grita: ‘¡Daniel, siervo del Dios vivo! ¿Te pudo salvar de los leones el Dios a quien sirves?’<br /><br />‘Dios envió su ángel,’ contesta Daniel, ‘y cerró la boca de los leones para que no me hicieran daño.’<br /><br />El rey se alegra mucho. Manda que saquen a Daniel del hoyo. Entonces echa entre los leones a los hombres malos que trataron de librarse de Daniel. Hasta antes de que estos hombres malos lleguen al fondo del hoyo de los leones, éstos los agarran y les rompen todos los huesos.<br /><br />Entonces el rey Darío escribe a todo su reino: ‘Respeten todos al Dios de Daniel. Él hace grandes milagros. Él salvó a Daniel de que se lo comieran los leones.’<br /><br />Daniel 6:1-28."
		},{
			"idora": 4,
			"tituloora": "84 - Israel sale de Babilonia",
			"foto": "foto84.jpg",
			"oracionf": "CASI han pasado dos años desde que Babilonia fue capturada por los medos y los persas. ¡Y mira lo que pasa ahora! Sí, los israelitas están saliendo de Babilonia. ¿Cómo se libraron? ¿Quién los dejó ir?<br /><br />Fue Ciro, el rey de Persia. Mucho antes de que Ciro naciera, Jehová hizo que su profeta Isaías escribiera esto de él: ‘Harás lo que yo quiero que hagas. Las puertas se te dejarán abiertas para que captures la ciudad.’ Y Ciro sí dirigió la captura de Babilonia. Los medos y los persas entraron en la ciudad de noche por puertas dejadas abiertas.<br /><br />Pero Isaías el profeta de Jehová también dijo que Ciro mandaría que Jerusalén y su templo fueran construidos de nuevo. ¿Dio el rey Ciro este mandato? Sí. Esto fue lo que dijo a los israelitas: ‘Vayan a Jerusalén, y construyan allí el templo de Jehová su Dios.’ Y esto van a hacer los israelitas.<br /><br />Pero no todo israelita que se halla en Babilonia puede hacer el largo, largo viaje a Jerusalén. Es un viaje bien largo, de unos 800 kilómetros, y muchos de los israelitas están muy viejos y enfermos para ello. Hay otras razones también. Pero a los que no van, Ciro les dice: ‘Den plata y oro y otros regalos a los que van a volver para construir a Jerusalén y construir su templo.’<br /><br />Por eso, los israelitas que vuelven a Jerusalén reciben muchos regalos. También, Ciro les da los tazones y las copas que el rey Nabucodonosor había quitado del templo de Jehová cuando destruyó a Jerusalén. Son muchas las cosas que el pueblo lleva consigo.<br /><br />Después de unos cuatro meses de viaje, los israelitas llegan a Jerusalén precisamente a tiempo. Han pasado exactamente 70 años desde que la ciudad fue destruida, y el país quedó sin gente. Pero aunque los israelitas han vuelto a su país, tendrán tiempos difíciles, como veremos.<br /><br />Isaías 44:28; 45:1-4; Esdras 1:1-11."
		},{
			"idora": 5,
			"tituloora": "85 - Confiando en ayuda divina",
			"foto": "foto85.jpg",
			"oracionf": "CASI 50.000 personas hacen el largo viaje de Babilonia a Jerusalén. Pero cuando llegan, Jerusalén es solo una gran ruina. Nadie vive allí. Los israelitas tienen que construirlo todo de nuevo.<br /><br />Una de las primeras cosas que hacen es un altar. Este es un lugar donde pueden hacer ofrendas, o regalos, de animales a Jehová. Pocos meses después los israelitas empiezan a construir el templo. Pero enemigos que viven en países cercanos tratan de asustarlos para que se detengan. Por fin, los enemigos consiguen que el nuevo rey de Persia haga una ley para detener el trabajo de construcción.<br /><br />Pasan años. Ya han pasado 17 años desde cuando los israelitas volvieron de Babilonia. Dios envía sus profetas Ageo y Zacarías para que le digan a la gente que empiece a construir de nuevo. La gente confía en la ayuda de Dios y obedece. Vuelven a construir, aunque una ley les dice que no.<br /><br />Por eso, un oficial persa llamado Tattenay viene y les pregunta qué derecho tienen para construir el templo. Los israelitas le dicen que en Babilonia el rey Ciro les dijo: ‘Vayan a Jerusalén y construyan el templo de Jehová su Dios.’<br /><br />Tattenay envía una carta a Babilonia y pregunta si Ciro, que ahora está muerto, de veras dijo eso. Pronto viene una carta del nuevo rey de Persia. Dice que sí. Por eso el rey escribe: ‘Dejen que los israelitas construyan el templo de su Dios. Y les mando que los ayuden.’ En unos cuatro años el templo está terminado, y los israelitas están muy contentos.<br /><br />Pasan muchos años más. Ahora hace casi 48 años que el templo fue terminado. La gente de Jerusalén es pobre, y la ciudad y el templo de Dios no se ven muy bonitos. Allá en Babilonia el israelita Esdras llega a saber que es necesario arreglar el templo de Dios. Por eso, ¿sabes lo que hace?<br /><br />Esdras va a ver a Artajerjes, el rey de Persia, y este buen rey le da a Esdras muchos regalos para que los lleve a Jerusalén. Esdras pide a los israelitas que están en Babilonia que le ayuden, y unos 6.000 dicen que irán. Llevan mucha plata y oro y otras cosas preciosas.<br /><br />Esdras se preocupa, porque hay hombres malos por el camino. Estos hombres pudieran llevarse la plata y el oro de ellos, y matarlos. Por eso Esdras junta a la gente, como puedes ver en la lámina. Entonces oran a Jehová para que los proteja en su largo viaje de regreso a Jerusalén.<br /><br />Jehová sí los protege. Y tras cuatro meses de viaje, llegan bien a Jerusalén. ¿No muestra esto que Jehová puede proteger a los que confían en él?<br /><br />Esdras, capítulos 2 a 8."
		},{
			"idora": 6,
			"tituloora": "86 - Mardoqueo y Ester",
			"foto": "foto86.jpg",
			"oracionf": "VAMOS atrás a unos cuantos años antes de que Esdras fuera a Jerusalén. Mardoqueo y Ester son los israelitas de más importancia que hay en el reino de Persia. Ester es la reina y su primo Mardoqueo es segundo en poder solo al rey. Vamos a ver cómo llegó a pasar esto.<br /><br />Ester perdió sus padres cuando ella era pequeñita, y por eso Mardoqueo la crió. Asuero, el rey de Persia, tiene un palacio en la ciudad de Susa, y Mardoqueo es uno de los siervos que tiene. Pues bien, cierto día Vasti, la esposa del rey, no le obedece, y el rey escoge una nueva esposa como reina. ¿Sabes a quién escoge? Sí, a la linda Ester.<br /><br />¿Ves a este hombre orgulloso al que se está inclinando la gente? Es Hamán, un hombre muy importante en Persia. Él quiere que Mardoqueo, a quien ves sentado allí, se incline a él también. Pero Mardoqueo no hace eso. A él no le parece correcto inclinarse a un hombre tan malo. Hamán se enfurece. Y ahora verás lo que hace.<br /><br />Hamán le cuenta mentiras al rey acerca de los israelitas. ‘Son malos y no obedecen tus leyes,’ dice. ‘Se les debe matar.’ Asuero no sabe que su esposa es israelita. Así que escucha a Hamán, y hace una ley que dice que en cierto día se ha de dar muerte a todos los israelitas.<br /><br />Cuando Mardoqueo oye acerca de la ley, se inquieta mucho. Envía un mensaje a Ester: ‘Háblale al rey, y pídele que nos salve.’ Es contra la ley de Persia ir a ver al rey a menos que se reciba invitación. Pero Ester va sin que la inviten. El rey le extiende su vara de oro, lo cual quiere decir que no la deben matar. Ester invita al rey y a Hamán a una gran comida. Allí el rey le pregunta a Ester qué favor quiere de él. Ester dice que se lo dirá si él y Hamán vienen a otra comida que ella tendrá el día siguiente.<br /><br />En aquella comida Ester le dice al rey: ‘Van a matar a mi pueblo y a mí.’ El rey se enoja. ‘¿Quién se atreve?’ pregunta.<br /><br />‘¡El hombre, el enemigo, es este malo Hamán!’ dice Ester.<br /><br />Ahora sí que el rey se enoja. Manda que maten a Hamán. Después, el rey hace a Mardoqueo segundo en poder solo a él. Mardoqueo entonces se encarga de que se haga una nueva ley que permite que los israelitas peleen por su vida en el día en que se supone que los maten. Porque Mardoqueo es tan importante ahora, muchas personas ayudan a los israelitas, y éstos se salvan de sus enemigos.<br /><br />Libro bíblico de Ester."
		},{
			"idora": 7,
			"tituloora": "87 - Los muros de Jerusalén",
			"foto": "foto87.jpg",
			"oracionf": "¡FÍJATE qué duro se está trabajando aquí! Los israelitas construyen los muros de Jerusalén. Cuando Nabucodonosor destruyó a Jerusalén 152 años antes, derribó los muros y quemó las puertas de la ciudad. Los israelitas no levantaron las murallas o muros de nuevo al tiempo de volver de Babilonia.<br /><br />¿Cómo crees que ellos se han sentido todos estos años sin los muros? No se han sentido seguros. Sería fácil para sus enemigos atacarlos. Pero al fin vemos a este hombre, Nehemías, ayudando a la gente a construir las murallas de Jerusalén de nuevo. ¿Sabes tú quién es este hombre Nehemías?<br /><br />Nehemías es un israelita que viene de la ciudad de Susa, donde viven Mardoqueo y Ester. Él trabajaba en el palacio del rey, así que puede haber sido buen amigo de Mardoqueo y Ester. Pero la Biblia no dice que Nehemías trabajara para el esposo de Ester, el rey Asuero. Trabajó para el siguiente rey, Artajerjes.<br /><br />Recuerda, Artajerjes es el buen rey que dio a Esdras todo aquel dinero para que lo llevara a Jerusalén y arreglará el templo de Jehová. Pero, Esdras no levantó los muros caídos de la ciudad. Veamos cómo pasó que Nehemías hiciera esto.<br /><br />Han pasado 13 años desde que Artajerjes dio a Esdras el dinero para arreglar el templo. Ahora Nehemías es copero principal del rey. Él le sirve el vino al rey y se asegura de que no tenga veneno. Es un trabajo importante.<br /><br />Pues bien, un día Hanani el hermano de Nehemías y otros hombres del país de Israel vienen a visitar a Nehemías. Le cuentan las dificultades de los israelitas, y que los muros de Jerusalén todavía están caídos. Nehemías se pone muy triste, y ora a Jehová sobre esto.<br /><br />Un día el rey nota que Nehemías está triste, y pregunta: ‘¿Por qué estás triste?’ Nehemías le dice que es por la mala condición de Jerusalén y por los muros caídos. ‘¿Qué deseas?’ le pregunta el rey.<br /><br />‘Déjame ir a Jerusalén,’ dice Nehemías, ‘para que yo pueda reconstruir los muros.’ Artajerjes es muy bondadoso. Le dice que puede ir, y le ayuda a conseguir madera para parte de la construcción. Poco después de llegar a Jerusalén, Nehemías cuenta sus planes al pueblo. Les gusta la idea, y dicen: ‘Vamos a empezar a construir.’<br /><br />Cuando los enemigos de los israelitas ven que el muro va subiendo, dicen: ‘Subiremos y los mataremos y detendremos la obra.’ Al saber esto, Nehemías da a los obreros espadas y lanzas y dice: ‘No les teman. Peleen por sus hermanos, sus hijos, sus esposas, y sus casas.’<br /><br />El pueblo es muy valiente. Tienen las armas listas día y noche, y siguen construyendo. Por eso, en solo 52 días acaban los muros. Ahora hay seguridad en la ciudad. Nehemías y Esdras enseñan la ley de Dios, y el pueblo es feliz.<br /><br />Pero todavía no es como era antes de que los israelitas fueran prisioneros en Babilonia. El rey de Persia gobierna y el pueblo tiene que servirle. Pero Jehová ha prometido que él enviará un nuevo rey, y éste traerá paz al pueblo. ¿Quién es éste? ¿Cómo traerá paz a la Tierra? Pasan unos 450 años antes de que se aprenda más sobre este asunto. Entonces hay un muy importante nacimiento de un bebé. Pero eso que pasa ahora es otra historia.<br /><br />Nehemías, capítulos 1 a 6."
		}]
}
