{
	"array": [{
			"idora": 0,
			"tituloora": "36 - Liberación en Egipto a primer rey de Israel",
			"foto": "foto36.jpg",
			"oracionf": "Moisés llevó a los israelitas desde el cautiverio en Egipto hasta el monte Sinaí, donde Dios les dio Sus leyes. Después, Moisés envió 12 hombres a espiar la tierra de Canaán. Pero 10 regresaron a él con un informe malo. Hicieron que la gente quisiera volver a Egipto. Por su falta de fe, Dios castigó a los israelitas haciéndoles vagar por 40 años en el desierto.<br /><br />Finalmente, Josué fue escogido para poner a los israelitas en la tierra de Canaán. Para ayudarles a apoderarse del país, Jehová hizo milagros. Hizo que el río Jordán dejara de fluir, que los muros de Jericó se cayeran y que el Sol se quedara quieto un día entero. Después de seis años, la tierra les había sido quitada a los cananeos.<br /><br />Empezando con Josué, Israel fue gobernado por jueces por 356 años. Aprendemos acerca de muchos de ellos, como Barac, Gedeón, Jefté, Sansón y Samuel. También leemos de mujeres como Rahab, Débora, Jael, Rut, Noemí y Dalila. En total, la Parte TRES cubre 396 años de historia."
		}, {
			"idora": 1,
			"tituloora": "37 - Un alimento nuevo",
			"foto": "foto37.jpg",
			"oracionf": "¿SABES qué está recogiendo del suelo la gente? Parece escarcha. Es blanco, delgado y como hojas pequeñas. Pero no es escarcha; es algo que se puede comer.<br /><br />Solo ha pasado más o menos un mes desde que los israelitas salieron de Egipto. Están en el desierto. Allí crece poco alimento, y ellos se quejan: ‘Mejor que Jehová nos hubiera matado en Egipto. Allí comíamos cuanto queríamos.’<br /><br />Por eso Jehová dice: ‘Voy a hacer que llueva alimento desde el cielo.’ Y eso es lo que hace. A la mañana siguiente, cuando los israelitas ven esta cosa blanca que ha caído, se preguntan: ‘¿Qué es?’<br /><br />Moisés dice: ‘Este es el alimento que Jehová les ha dado para que lo coman.’ La gente lo llama MANÁ. El maná sabe a tortas delgadas hechas con miel.<br /><br />‘Recojan lo que cada persona pueda comer,’ dice Moisés a la gente. Por eso, cada mañana hacen eso. Entonces, cuando el Sol calienta, el maná que queda en el suelo se derrite.<br /><br />Moisés también dice: ‘Nadie guarde maná hasta el día siguiente.’ Pero algunos lo hacen. ¿Sabes lo que pasa entonces? ¡La mañana siguiente el maná que han guardado está lleno de gusanos y empieza a oler mal!<br /><br />Pero Jehová dice que un día de la semana recojan doble cantidad de maná. Ese es el sexto día. Y Jehová dice que guarden alguno hasta el día siguiente, pues no va a hacer que caiga ninguno el día séptimo. ¡Cuando guardan el maná hasta el día séptimo, no se llena de gusanos ni tiene mal olor! ¡Es otro milagro!<br /><br />Durante todos los años de los israelitas en el desierto, comen maná.<br /><br />Éxodo 16:1-36;  Números 11:7-9;  Josué 5:10-12."
		}, {
			"idora": 2,
			"tituloora": "38 - Jehová da sus leyes",
			"foto": "foto38.jpg",
			"oracionf": "UNOS dos meses después de haber salido de Egipto, los israelitas llegan al monte Sinaí, también llamado Horeb. Aquí fue donde Dios habló a Moisés desde el arbusto ardiente. El pueblo acampa aquí; se queda aquí algún tiempo.<br /><br />Mientras la gente espera abajo, Moisés sube a la montaña. Allá, Jehová le dice a Moisés que Él quiere que los israelitas le obedezcan y lleguen a ser Su pueblo especial. Cuando Moisés baja, les dice a los israelitas lo que Jehová ha dicho. Y la gente dice que va a obedecer a Jehová, porque quieren ser su pueblo.<br /><br />Jehová ahora hace una cosa rara. Hace que de la cumbre suba humo, y hace que haya truenos fuertes. También habla al pueblo y les dice: ‘Yo soy Jehová tu Dios que te sacó de Egipto.’ Entonces les da este mandato: ‘No debes adorar más dioses que a mí.’<br /><br />Dios da a los israelitas otros nueve mandamientos, o leyes. El pueblo tiene mucho miedo. Le dicen a Moisés: ‘Háblanos tú, porque tememos que si Dios nos habla moriremos.’<br /><br />Más tarde, Jehová le dice a Moisés: ‘Sube acá arriba a la montaña. Yo te voy a dar dos piedras planas en las cuales he escrito las leyes que yo quiero que el pueblo guarde. De manera que Moisés sube una vez más a la montaña. Por 40 días y noches se queda allá.<br /><br />Dios tiene muchas, muchas leyes para su pueblo. Moisés las escribe. Dios también le da a Moisés las dos piedras planas. En éstas, Dios mismo ha escrito las 10 leyes que ha hablado a todo pueblo. Se llaman los Diez Mandamientos.<br /><br />Los Diez Mandamientos son leyes importantes. Pero también son las muchas otras leyes que Dios da a los israelitas. Una de éstas es: ‘Debes amar a Jehová tu Dios con todo tu corazón, toda tu mente, toda tu alma y toda tu fuerza.’ Y otra es: ‘Debes amar a tu prójimo como a ti mismo.’ El Hijo de Dios, Jesucristo, dijo que éstas son las dos mayores leyes que Dios dio a su pueblo de Israel. Después aprenderemos muchas cosas acerca del Hijo de Dios y sus enseñanzas.<br /><br />Éxodo 19:1-25;  20:1-21;  24:12-18;  31:18;  Deuteronomio 6:4-6;  Levítico 19:18;  Mateo 22:36-40."
		}, {
			"idora": 3,
			"tituloora": "39 - El becerro de oro",
			"foto": "foto39.jpg",
			"oracionf": "¡AY, NO! ¿Qué está haciendo la gente ahora? ¡Orando a un becerro! ¿Por qué están haciendo esto?<br /><br />Cuando Moisés se queda mucho tiempo en la montaña, el pueblo dice: ‘No sabemos qué le ha pasado a Moisés. Vamos a hacernos un dios que nos saque de esta tierra.’<br /><br />‘Está bien,’ dice Aarón el hermano de Moisés. ‘Quítense sus pendientes de oro, y tráiganmelos.’ Cuando el pueblo hace esto, Aarón los derrite y hace un becerro de oro. Y el pueblo dice: ‘¡Este es nuestro Dios, que nos sacó de Egipto!’ Entonces tienen una fiesta grande, y adoran el becerro de oro.<br /><br />Cuando Jehová ve esto, se enoja mucho. Y le dice a Moisés: ‘Apresúrate y baja. El pueblo se está portando muy mal. Han olvidado mis leyes y se inclinan ante un becerro de oro.’<br /><br /><img src='images/foto39-1.jpg' class='ui-li-icon ui-corner-none' width='95%'><br /><br />Moisés baja enseguida de la montaña. Y al acercarse, esto es lo que ve. ¡La gente está cantando y bailando alrededor del becerro! Moisés se enoja tanto que tira las dos piedras planas que tienen las leyes, y éstas se rompen en pedazos. Entonces le echa mano al becerro y lo derrite. Entonces lo hace polvo.<br /><br />El pueblo ha hecho algo muy malo. Por eso Moisés les dice a unos hombres que empuñen sus espadas. ‘Los malos que adoraron el becerro deben morir,’ dice. ¡Por eso los hombres matan a 3.000 personas! ¿No muestra esto que hay que tener cuidado para adorar solo a Jehová y no a dioses falsos?<br /><br />Éxodo 32:1-35."
		}, {
			"idora": 4,
			"tituloora": "40 - Una tienda para adorar",
			"foto": "foto40.jpg",
			"oracionf": "¿SABES qué es este edificio? Es una tienda especial para adorar a Jehová. Se le llama el tabernáculo. El pueblo lo terminó en un solo año después que salió de Egipto. ¿Sabes de quién fue la idea de hacerlo?<br /><br />Fue idea de Jehová. Mientras Moisés estaba arriba en el monte Sinaí, Jehová le dijo cómo hacerlo. Le dijo que lo hiciera de modo que pudiera desmontarse fácilmente. Así las partes se podrían llevar a otro lugar, y allí juntarse de nuevo. Por eso, cuando los israelitas se mudaban de un lugar a otro en el desierto, llevaban consigo la tienda.<br /><br />Si te fijas en el cuartito al fin de la tienda, puedes ver una caja. Esta caja se llama el arca del pacto. Tenía dos ángeles o querubines hechos de oro, uno a cada extremo. Dios escribió de nuevo los Diez Mandamientos en dos piedras planas, porque Moisés había roto las primeras. Y estas piedras fueron guardadas en el arca del pacto. También se guardó allí un jarro de maná. ¿Recuerdas lo que es maná?<br /><br />Jehová escoge a Aarón el hermano de Moisés para que sea el sumo sacerdote. Él dirige el pueblo en la adoración de Jehová. Y sus hijos también son sacerdotes.<br /><br />Ahora fíjate en el cuarto más grande de la tienda. Tiene el doble del tamaño del cuartito. ¿Ves la cajita de la cual está subiendo humo? Ese es el altar donde los sacerdotes queman incienso, una cosa que huele bien. Mira también el candelabro que tiene siete lámparas. Y lo tercero en el cuarto es una mesa, sobre ésta se mantienen 12 panes.<br /><br />En el patio del tabernáculo hay una fuente grande, o palangana, llena de agua. Los sacerdotes la usan para lavar. También está allí el gran altar. Aquí se queman los animales muertos como ofrenda a Jehová. La tienda está en el medio del campamento, y los israelitas viven en sus tiendas alrededor de ella.<br /><br />Éxodo 25:8-40;  26:1-37;  27:1-8;  28:1;  30:1-10,  17-21;  34:1, 2;  Hebreos 9:1-5."
		}, {
			"idora": 5,
			"tituloora": "41 - Los 12 espías",
			"foto": "foto41.jpg",
			"oracionf": "MIRA las frutas que estos hombres cargan. Fíjate qué grande es el ramo de uvas. Dos hombres tienen que cargarlo en un palo. Y mira los higos y las granadas. ¿De dónde vinieron estos bellos frutos? De la tierra de Canaán. Recuerda, Canaán es donde vivían Abrahán, Isaac y Jacob. Pero por el hambre que hubo allí, Jacob se mudó con su familia a Egipto. Ahora, tras unos 216 años, Moisés lleva de vuelta a Canaán a los israelitas. Ahora están en Cades, en el desierto.<br /><br />En Canaán vive gente mala. Por eso Moisés envía 12 espías y les dice: ‘Averigüen cuánta gente vive allí, y cuán fuertes son. Averigüen si la tierra es buena para sembrar. Y no dejen de traer algunos de los frutos.’<br /><br />Cuando los espías vuelven a Cades, le dicen a Moisés: ‘En verdad es un buen país.’ Y para probarlo, le muestran algunas frutas. Pero 10 de los espías dicen: ‘La gente que vive allí son gente grande y fuerte. Si tratamos de quitarles el país, nos matan.’<br /><br />Los israelitas se asustan al oír esto. ‘Mejor hubiera sido morir en Egipto o hasta aquí en el desierto,’ dicen. ‘Moriremos en batalla, y nuestras esposas y nuestros hijos serán capturados. ¡Vamos a escoger un nuevo líder en vez de Moisés, y regresar a Egipto!’<br /><br />Pero dos de los espías confían en Jehová, y tratan de calmar al pueblo. Se llaman Josué y Caleb. Dicen: ‘No tengan miedo. Jehová está con nosotros. Será fácil tomar esa tierra.’ Pero el pueblo no oye. Y hasta quiere matar a Josué y Caleb.<br /><br />Esto enoja mucho a Jehová, quien le dice a Moisés: ‘Ninguna de la gente de 20 años de edad y más va a entrar en el país de Canaán. Han visto los milagros que yo hice en Egipto y en el desierto pero todavía no confían en mí. Por eso van a vagar por el desierto 40 años hasta que el último muera. Solo Josué y Caleb entrarán en la tierra de Canaán.’<br /><br />Números 13:1-33;  14:1-38."
		}, {
			"idora": 6,
			"tituloora": "42 - La vara de Aarón florece",
			"foto": "foto42.jpg",
			"oracionf": "MIRA las flores y almendras maduras que crecen de esta vara, o palo. Es la vara de Aarón. ¡Estas flores y la fruta madura crecieron en una sola noche! Veamos por qué.<br /><br />Los israelitas han vagado por el desierto por bastante tiempo. Algunos no creen que Moisés deba ser el líder, ni que Aarón deba ser el sumo sacerdote. Coré es uno que piensa así, y lo mismo Datán, Abiram y 250 líderes del pueblo. Todos éstos vienen y le dicen a Moisés: ‘¿Por qué te pones tú por encima de los demás de nosotros?’<br /><br />Moisés dice a Coré y sus seguidores: ‘Mañana por la mañana tomen incensarios y pongan incienso en ellos. Entonces vengan al tabernáculo de Jehová. Veremos a quién escoge él.’<br /><br />El día siguiente Coré y sus 250 seguidores vienen al tabernáculo. Muchos otros vienen para apoyarlos. Jehová está muy enojado. ‘Aléjense de las tiendas de estos hombres malos,’ dice Moisés. ‘No toquen nada que les pertenezca.’ La gente escucha, y se aleja de las tiendas de Coré, Datán y Abiram.<br /><br />Entonces Moisés dice: ‘Por esto sabrán a quién Jehová escoge. La tierra se abrirá y se tragará a estos hombres malos.’<br /><br />Tan pronto como Moisés deja de hablar, la tierra se abre. La tienda y las cosas de Coré, y Datán y Abiram y los que están con ellos caen adentro, y la tierra se cierra sobre ellos. Cuando la gente oye los gritos de los que se hunden, gritan: ‘¡Corran! ¡La tierra nos puede tragar también!’<br /><br />Coré y sus 250 seguidores todavía están cerca del tabernáculo. Por eso Jehová envía fuego, y todos se queman. Entonces Jehová le dice a Eleazar hijo de Aarón que tome los incensarios de los muertos y haga con ellos una cubierta delgada para el altar. Esta cubierta del altar sirve para advertir a los israelitas que solo Aarón y sus hijos deben servir de sacerdotes para Jehová.<br /><br />Pero Jehová quiere aclarar bien que ha escogido a Aarón y sus hijos como sacerdotes. Por eso le dice a Moisés: ‘Que un líder de cada tribu de Israel traiga su vara. Para la tribu de Leví, que Aarón traiga su vara. Entonces pon cada vara en el tabernáculo enfrente del arca del pacto. La vara del hombre que yo he escogido como sacerdote echará flores.’<br /><br />Cuando Moisés mira la mañana siguiente, ¡de la vara de Aarón salen estas flores y almendras maduras! ¿Ves tú ahora por qué hizo Jehová que la vara de Aarón floreciera?<br /><br />Números 16:1-49;  17:1-11;  26:10."
		}, {
			"idora": 7,
			"tituloora": "43 - Moisés hiere la roca",
			"foto": "foto43.jpg",
			"oracionf": "PASAN los años… ¡10 años, 20 años, 30 años, 39 años! Y los israelitas todavía están en el desierto. Pero en todos estos años Jehová cuida a su pueblo. Los alimenta con maná. Los guía de día con una columna de nube, y de noche con una columna de fuego. Y no se les gasta la ropa ni se les irritan los pies.<br /><br />Este es el primer mes del año 40 desde que salieron de Egipto. Los israelitas están otra vez en Cades. Aquí estaban cuando los 12 espías fueron enviados a espiar la tierra de Canaán casi 40 años antes. Míriam la hermana de Moisés muere en Cades. Y como antes, hay problemas aquí.<br /><br />La gente no puede hallar agua. Se quejan a Moisés: ‘Mejor hubiera sido que hubiéramos muerto. ¿Por qué nos sacaste de Egipto para traernos a este terrible lugar donde nada crece? Aquí no hay granos, ni higos, ni uvas, ni granadas. No hay ni siquiera agua para beber.’<br /><br />Cuando Moisés y Aarón van al tabernáculo a orar, Jehová le dice a Moisés: ‘Junta al pueblo. Entonces, enfrente de todos habla a esa roca que está allí. De ella saldrá suficiente agua para el pueblo y todos sus animales.’<br /><br />Así que Moisés junta a la gente, y dice: ‘¡Oigan, gente que no confía en Dios! ¿Tenemos que sacarles agua de esta roca Aarón y yo?’ Entonces, Moisés hiere la roca dos veces con un palo, y una gran corriente de agua sale de ella. Hay agua para toda la gente y todos los animales que se hallan allí.<br /><br />Pero Jehová se enoja con Moisés y Aarón. ¿Sabes por qué? porque Moisés y Aarón dijeron que ellos iban a sacar agua de la roca. Pero en realidad Jehová lo hacía. Y porque Moisés y Aarón no dijeron la verdad acerca de esto, Jehová dice que los va a castigar. ‘No van a hacer que mi pueblo entre en Canaán,’ dice Jehová Dios.<br /><br />Pronto los israelitas salen de Cades. Poco tiempo después llegan al monte Hor. Allí, encima de la montañas Aarón muere. Tiene 123 años cuando muere. Los israelitas están muy tristes, y por 30 días lloran por Aarón. Eleazar el hijo de Aarón llega a ser entonces el siguiente sumo sacerdote para la nación de Israel.<br /><br />Números 20:1-13,  22-29;  Deuteronomio 29:5."
		}, {
			"idora": 8,
			"tituloora": "44 - La serpiente de cobre",
			"foto": "foto44.jpg",
			"oracionf": "¿PARECE real esa culebra envuelta alrededor del palo? No lo es. Está hecha de cobre. Jehová le dijo a Moisés que la levantara en el palo para que la gente pudiera mirarla y seguir viviendo. Pero las otras culebras, en el suelo, son reales. Mordieron a la gente y la enfermaron. ¿Sabes por qué?<br /><br />Es porque los israelitas han hablado contra Dios y Moisés. Se quejan: ‘¿Por qué nos sacaste de Egipto para morir en este desierto? No hay alimento ni agua aquí. Y ya no aguantamos el seguir comiendo este maná.’<br /><br />Pero el maná es buen alimento. Jehová se los ha dado por un milagro. Y por un milagro les ha dado agua. Pero la gente no agradece el cuidado que Dios les ha dado. Por eso Jehová envía estas culebras venenosas como castigo para los israelitas. Las culebras los muerden, y muchos de ellos mueren.<br /><br />Por fin la gente viene a Moisés y dice: ‘Hemos pecado, porque hemos hablado contra Jehová y contra ti. Ora tú a Jehová ahora para que quite estas culebras.’<br /><br />Así que Moisés ora por ellos. Y Jehová le dice a Moisés que haga esta culebra de cobre. Le dice que la ponga en un palo, y que todo el que sea mordido debe mirar a ella. Moisés hace tal como Dios dice. Y los que habían sido mordidos miran a la culebra de cobre y vuelven a estar bien.<br /><br />De esto podemos aprender una lección. Todos somos como los israelitas mordidos por las culebras. Nota que toda la gente se pone vieja, enferma y se muere. Esto se debe a que el primer hombre y la primera mujer, Adán y Eva, se apartaron de Jehová, y todos nosotros somos hijos de ellos. Pero Jehová abre un camino para que vivamos para siempre.<br /><br />Jehová envió a la Tierra a su Hijo, Jesucristo. Jesús fue colgado en un madero, porque muchos pensaban que él era malo. Pero Jehová dio a Jesús para salvarnos. Si miramos hacia él, si lo seguimos, podemos tener vida eterna. Pero después aprenderemos más de esto.<br /><br />Números 21:4-9;  Juan 3:14, 15."
		}, {
			"idora": 9,
			"tituloora": "45 - Un asna habla",
			"foto": "foto45.jpg",
			"oracionf": "¿HAS oído alguna vez de un asno que hable? ‘No,’ dirás. ‘Los animales no hablan.’ Pero la Biblia dice que un asna habló. Vamos a ver cómo pasó eso.<br /><br />Los israelitas están casi listos para entrar en la tierra de Canaán. Balac, el rey de Moab, teme a los israelitas. Por eso, manda a buscar a un hombre listo llamado Balaam para que venga y maldiga a los israelitas. Le promete mucho dinero, así que Balaam sube sobre su asna y sale a ver a Balac.<br /><br />Jehová no quiere que Balaam maldiga a Su pueblo. Por eso, envía a un ángel con una espada larga para que se pare en el camino y detenga a Balaam. Balaam no puede ver al ángel, pero su asna lo ve. El asna sigue tratando de alejarse del ángel, y finalmente se acuesta en el camino. Balaam se enoja mucho, y la golpea con un palo.<br /><br />Entonces Jehová hace que Balaam oiga que el asna le habla. ‘¿Qué te he hecho para que me des golpes?’ le pregunta el asna.<br />‘Has hecho que yo parezca un tonto,’ le dice Balaam. ‘¡Si tuviera una espada, te mataría!’<br /><br />‘¿Te he tratado así antes?’ pregunta el asna.<br /><br />‘No,’ contesta Balaam.<br /><br />Entonces Jehová deja que Balaam vea al ángel con la espada parado en el camino. El ángel dice: ‘¿Por qué has golpeado a tu asna? He venido a cerrarte el camino, porque no debes ir a maldecir a Israel. Si tu asna no te hubiera apartado de mí, yo te hubiera matado, pero no hubiera hecho daño a tu asna.’<br /><br />Balaam dice: ‘He pecado. No sabía que estabas en el camino.’ El ángel deja ir a Balaam, y Balaam sigue para ver a Balac. Todavía trata de maldecir a Israel, pero Jehová le hace bendecir a Israel tres veces.<br /><br />Números 21:21-35;  22:1-40;  23:1-30;  24:1-25."
		}, {
			"idora": 10,
			"tituloora": "46 - Josué hecho líder",
			"foto": "foto46.jpg",
			"oracionf": "MOISÉS quiere entrar en Canaán con los israelitas. Por eso dice: ‘Jehová, déjame cruzar el río Jordán, para ver la buena tierra.’ Pero Jehová dice: ‘¡Basta! ¡No vuelvas a decir eso!’ ¿Sabes por qué le dijo eso Jehová?<br /><br />Es por lo que pasó cuando Moisés golpeó la roca. Recuerda: él y Aarón no honraron a Jehová. No le dijeron al pueblo que era Jehová quien estaba sacando el agua de la roca. Por eso Jehová dijo que no les dejaría entrar en Canaán.<br /><br />Así que, pocos meses después de la muerte de Aarón, Jehová le dice a Moisés: ‘Toma a Josué, y ponlo enfrente de Eleazar el sacerdote y el pueblo. Y allí, delante de todos, di a todos que Josué es el nuevo líder.’ Moisés hace tal como Jehová dice, como puedes ver en el cuadro.<br /><br />Entonces Jehová le dice a Josué: ‘Sé fuerte, y no temas. Guiarás a los israelitas y los pondrás en la tierra de Canaán que les he prometido, y yo estaré contigo.’<br /><br />Después Jehová le dice a Moisés que suba bien arriba en el monte Nebo en la tierra de Moab. Desde allí Moisés puede mirar hasta más allá del río Jordán y ver la hermosa tierra de Canaán. Jehová dice: ‘Esta es la tierra que prometí dar a los hijos de Abrahán, Isaac y Jacob. He dejado que la veas, pero no te dejaré entrar en ella.’<br /><br />Allí, sobre el monte Nebo, Moisés muere. Él tenía 120 años. Era fuerte todavía y tenía buena vista todavía. El pueblo siente una gran tristeza y todos ellos lloran mucho a Moisés. Pero les alegra tener ahora a Josué como su nuevo líder.<br /><br />Números 27:12-23;  Deuteronomio 3:23-29;  31:1-8,  14-23;  32:45-52;  34:1-12."
		}, {
			"idora": 11,
			"tituloora": "47 - Rahab oculta a los espías",
			"foto": "foto47.jpg",
			"oracionf": "ESTOS hombres tienen un problema. Tienen que huir, para que no los maten. Son espías israelitas, y la mujer que les ayuda es Rahab. Rahab vive en una casa en el muro de la ciudad de Jericó. Veamos cómo pasó todo esto.<br /><br />Los israelitas están por cruzar el río Jordán y entrar en Canaán. Pero antes de entrar ellos, Josué envía los dos espías. Les dice: ‘Vean la tierra y la ciudad de Jericó.’<br /><br />Cuando los espías entran en Jericó, van a la casa de Rahab. Pero alguien le dice al rey de Jericó: ‘Anoche vinieron dos israelitas para espiar la tierra.’ Al oír esto, el rey envía a Rahab unos hombres que le ordenan: ‘¡Saca a los hombres que tienes en tu casa!’ Pero Rahab ha escondido a los hombres en su techo. Así que dice: ‘Unos hombres vinieron a mi casa, pero no sé de dónde eran. Se fueron cuando oscurecía, antes de cerrarse la puerta de la ciudad. ¡Si corren, los alcanzan!’ Y los hombres corren a buscarlos.<br /><br />Cuando se van, Rahab corre al techo. ‘Yo sé que Jehová les dará esta tierra,’ dice a los espías. ‘Oímos que él secó el mar Rojo cuando ustedes salieron de Egipto, y que ustedes mataron a los reyes Sehón y Og. Porque yo he sido buena con ustedes, prométanme, por favor, ser buenos conmigo. Salven a mi padre y madre, mis hermanos y hermanas.’<br /><br />Los espías prometen que harán eso, pero Rahab tiene que hacer algo. ‘Toma esta cuerda roja y átala en tu ventana,’ dicen los espías, ‘y junta a todos tus parientes en tu casa. Y cuando todos nosotros volvamos para tomar a Jericó y veamos esta cuerda, no mataremos a nadie en tu casa.’ Cuando los espías vuelven a Josué, le dicen todo lo que ha pasado.<br /><br />Josué 2:1-24;  Hebreos 11:31."
		}, {
			"idora": 12,
			"tituloora": "48 - Cruzando el río Jordán",
			"foto": "foto48.jpg",
			"oracionf": "¡MIRA! ¡Los israelitas están cruzando el río Jordán! Pero ¿dónde está el agua? Porque en aquel tiempo del año cae mucha lluvia, el río estaba muy lleno unos minutos antes. ¡Pero ahora toda el agua se ha ido! ¡Y los israelitas están cruzando sobre tierra seca tal como lo hicieron en el mar Rojo! ¿Adónde se fue toda el agua? Veamos.<br /><br />Cuando llegó el tiempo para que los israelitas cruzaran el río Jordán, esto fue lo que Jehová hizo que Josué dijera al pueblo: ‘Los sacerdotes deben cargar el arca del pacto e ir delante de nosotros. Cuando ellos pongan sus pies en las aguas del río Jordán, las aguas se detendrán.’<br /><br />Así que los sacerdotes levantan el arca del pacto y la llevan delante de la gente. Cuando llegan al Jordán, los sacerdotes se meten en el agua. El río fluye rápidamente y está hondo. ¡Pero tan pronto como los pies de ellos lo tocan, el agua empieza a detenerse! ¡Es un milagro! Río arriba, Jehová ha cerrado el paso al agua. ¡El río queda seco!<br /><br />Los sacerdotes que van cargando el arca del pacto pasan al medio del río seco. ¿Los puedes ver tú en la lámina? ¡Mientras están allí, todos los israelitas empiezan a cruzar el río Jordán sobre tierra seca!<br /><br />Cuando todos han cruzado, Jehová hace que Josué diga a 12 hombres fuertes: ‘Vayan al río donde los sacerdotes están con el arca del pacto. Recojan de allí 12 piedras y pónganlas donde todos pasen la noche. Así, en el futuro, cuando sus hijos pregunten qué significan estas piedras, deben decirles que las aguas dejaron de correr cuando el arca del pacto de Dios cruzó el Jordán. ¡Las piedras les recordarán este milagro!’ Josué también levanta 12 piedras donde los sacerdotes han estado en el río.<br /><br />Por fin Josué dice a los sacerdotes que llevan el arca del pacto: ‘Suban del Jordán.’ Cuando hacen esto, el río empieza a fluir otra vez.<br /><br />Josué 3:1-17;  4:1-18."
		}, {
			"idora": 13,
			"tituloora": "49 - Los muros de Jericó",
			"foto": "foto49.jpg",
			"oracionf": "¿QUÉ está haciendo que se caigan estos muros de Jericó? Es como si una bomba grande les hubiera caído encima. Pero en aquellos días no había bombas; ni había cañones. ¡Es otro milagro de Jehová! Veamos cómo sucedió.<br /><br />Oye lo que Jehová le dice a Josué: ‘Tú y tus guerreros marchen alrededor de la ciudad. Denle la vuelta una vez cada día por seis días. Lleven el arca del pacto. Siete sacerdotes deben ir delante del arca y tocar sus cuernos.<br /><br />‘Al séptimo día marchen alrededor de la ciudad siete veces. Entonces den un sonido largo con los cuernos, y den todos un gran grito de guerra. ¡Y las murallas se caerán!’<br /><br />Josué y el pueblo hacen lo que Jehová dice. Mientras marchan, todos están callados. Lo único que se puede oír es el sonido de los cuernos y de los pies que marchan. Los enemigos en Jericó tienen que haber tenido miedo. ¿Puedes ver esa cuerda roja que cuelga de una ventana? ¿De quién es esa ventana? Sí, Rahab ha hecho lo que los dos espías le dijeron. Toda su familia está dentro con ella, vigilando.<br /><br /><img src='images/foto49-1.jpg' class='ui-li-icon ui-corner-none' width='95%'><br />Finalmente, el séptimo día, después de marchar siete veces alrededor de la ciudad, se tocan los cuernos, gritan los guerreros, y las murallas caen. Josué dice: ‘Maten a la gente y quemen la ciudad con todo, menos la plata, el oro, el cobre y el hierro, que son para el tesoro del tabernáculo.’<br /><br />A los dos espías, Josué dice: ‘Saquen de su casa a Rahab y su familia entera.’ Estos se salvan, tal como habían prometido los espías.<br /><br />Josué 6:1-25."
		}, {
			"idora": 14,
			"tituloora": "50 - Un ladrón en Israel",
			"foto": "foto50.jpg",
			"oracionf": "¡MIRA lo que este hombre está enterrando en su tienda! Un traje bonito, y una barra de oro y algunas piezas de plata. Sacó esto de Jericó. Pero ¿qué se debió haber hecho con estas cosas de Jericó? ¿Recuerdas?<br /><br />Se les debió haber destruido, y se suponía que el oro y la plata se dieran al tesoro del tabernáculo de Jehová. Así que esta gente ha desobedecido a Dios. Han robado lo que es de Dios. El hombre se llama Acán, y los que están con él son parte de la familia de él. Veamos qué pasa.<br /><br />Después que Acán roba estas cosas, Josué envía unos hombres a pelear contra la ciudad de Hai. Pero salen derrotados. Algunos mueren, y los demás huyen. Josué se pone muy triste. Cara al suelo, ora a Jehová y dice: ‘¿Por qué permites que pase esto?’<br /><br />Jehová contesta: ‘¡Levántate! Israel ha pecado. Han tomado cosas que habían de destruirse o darse al tabernáculo de Dios. Han robado un traje bonito y no lo han dicho. No los bendeciré hasta que destruyan el traje y al que ha tomado estas cosas.’ Jehová dice que le va a mostrar a Josué quién es el hombre malo.<br /><br />Así que Josué junta a todo el pueblo, y Jehová entresaca al hombre malo, Acán. Acán dice: ‘He pecado. Vi un traje bonito, y la barra de oro y las piezas de plata. Quise tanto estas cosas que me las llevé. Las pueden encontrar todas enterradas dentro de mi tienda.’<br /><br />Cuando se encuentran las cosas y se le traen a Josué, él le dice a Acán: ‘¿Por qué nos has causado dificultad? ¡Ahora Jehová te la causará a ti!’ Entonces toda la gente apedrea a Acán y su familia hasta que mueren. ¿No muestra eso que nunca debemos llevarnos cosas que no nos pertenecen?<br /><br />Después Israel sale otra vez a pelear contra Hai. Esta vez Jehová ayuda a su pueblo, y ellos ganan la batalla.<br /><br />Josué 7:1-26;  8:1-29."
		}, {
			"idora": 15,
			"tituloora": "51 - Los sabios gabaonitas",
			"foto": "foto51.jpg",
			"oracionf": "MUCHAS de las ciudades de Canaán ahora se preparan para pelear contra Israel. Creen que pueden ganar. Pero la gente de la ciudad de Gabaón no cree eso. Ellos creen que Dios está ayudando a los israelitas, y no quieren pelear contra Dios. Por eso, ¿sabes lo que hacen los gabaonitas?<br /><br />Deciden hacer que parezca que viven en un lugar muy lejano. Así que algunos se ponen ropa rasgada y sandalias gastadas. Cargan sobre sus asnos sacos gastados y llevan pan viejo y seco. Entonces van a donde Josué y dicen: ‘Hemos venido de un país muy lejano, porque oímos acerca del gran Dios de ustedes, Jehová. Oímos de todo lo que hizo para ustedes en Egipto. De modo que nuestros líderes nos dijeron que preparáramos alimento para un viaje y viniéramos a decirles: “Somos sus siervos. Prometan que no guerrearán con nosotros.” Ustedes pueden ver que se nos ha gastado la ropa por el largo viaje, y el pan se nos ha puesto viejo y seco.’<br /><br />Josué y los otros líderes les creen a los gabaonitas. Por eso les prometen no pelear contra ellos. Pero tres días después pueden ver que en realidad los gabaonitas viven cerca.<br /><br />‘¿Por qué nos dijeron que venían de un país lejano?’ pregunta Josué.<br /><br />Los gabaonitas contestan: ‘Porque se nos dijo que su Dios Jehová había prometido darles toda esta tierra de Canaán. Así que temíamos que nos mataran.’ Pero los israelitas cumplen su promesa, y no matan a los gabaonitas. En vez de eso, los hacen sus siervos.<br /><br />El rey de Jerusalén se enoja porque los gabaonitas han hecho la paz con Israel. Así que dice a otros cuatro reyes: ‘Vengan y ayúdenme a pelear contra Gabaón.’ Y eso hacen los cinco. ¿Fueron sabios los gabaonitas al hacer la paz con Israel, cuando ahora estos reyes vienen contra ellos? Veamos.<br /><br />Josué 9:1-27;  10:1-5."
		}, {
			"idora": 16,
			"tituloora": "52 - El Sol se detiene",
			"foto": "foto52.jpg",
			"oracionf": "MIRA a Josué. Él dice: ‘¡Sol, no te muevas!’ Y el Sol se detiene. Se queda allí mismo en medio del cielo por un día entero. ¡Jehová hace que esto pase! Pero veamos por qué Josué quiere que el Sol siga brillando.<br /><br />Cuando los cinco malos reyes del país de Canaán empiezan a combatir contra Gabaón, los gabaonitas mandan un hombre para que pida ayuda a Josué. ‘¡Ven a nosotros pronto!’ dice él. ‘¡Sálvanos! Todos los reyes de la región de los montes están atacando a tus siervos.’<br /><br />Enseguida Josué y todos sus guerreros van. Marchan toda la noche. Cuando llegan a Gabaón, los soldados de los cinco reyes se asustan y empiezan a huir. Entonces Jehová hace que caigan grandes piedras de granizo desde el cielo, y más soldados mueren por el granizo que por los guerreros de Josué.<br /><br />Josué puede ver que pronto el Sol se va a poner. Va a oscurecer, y muchos de los soldados de los cinco malos reyes van a escapar. Por eso Josué ora a Jehová y entonces dice: ‘¡Sol, no te muevas!’ Y cuando el Sol sigue brillando, los israelitas pueden terminar de ganar la batalla.<br /><br />Hay muchos otros reyes malos en Canaán que odian al pueblo de Dios. A Josué y su ejército les toma unos seis años derrotar a 31 reyes del país. Hecho esto, Josué hace que el país se divida entre las tribus que necesitan tierra.<br /><br />Pasan muchos años, y Josué al fin muere a los 110 años de edad. Mientras él y sus amigos están vivos, la gente obedece a Jehová. Pero cuando ellos mueren, la gente hace lo malo y se mete en dificultades. Ahora sí necesitan la ayuda de Dios.<br /><br />Josué 10:6-15;  12:7-24;  14:1-5;  Jueces 2:8-13."
		}, {
			"idora": 17,
			"tituloora": "53 - Dos mujeres valientes",
			"foto": "foto53.jpg",
			"oracionf": "CUANDO los israelitas se meten en dificultades, claman a Jehová. Él les contesta dándoles líderes valientes que los ayuden. La Biblia los llama jueces. Josué fue el primer juez, y otros jueces después de él fueron: Otniel, Aod y Samgar. Pero dos de las personas que ayudaron a Israel son mujeres, y estas mujeres se llamaban Débora y Jael.<br /><br />Débora es profetisa. Jehová le da información acerca del futuro, y ella entonces anuncia a la gente lo que Jehová dice. Débora también es juez. Se sienta bajo una palma en la región montañosa y la gente viene a ella para que les ayude a resolver sus problemas.<br /><br />En este tiempo Jabín es el rey de Canaán. Tiene 900 carros de guerra. Es tan fuerte su ejército que muchos israelitas han tenido que llegar a ser siervos de Jabín. El jefe del ejército de Jabín se llama Sísara.<br /><br />Un día Débora llama al juez Barac, y le dice: ‘Jehová ha dicho: “Toma 10.000 hombres y llévalos al monte Tabor. Allí traeré a Sísara a ti. Y yo te daré la victoria tanto sobre él como sobre su ejército.”’<br /><br />Barac le dice a Débora: ‘Voy si tú vas conmigo.’ Débora va, pero le dice a Barac: ‘No tendrás honra por la victoria, porque Jehová dará a Sísara en manos de una mujer.’ Y esto es lo que pasa.<br /><br />Barac baja del monte Tabor para encontrarse con los soldados de Sísara. De repente, Jehová causa una inundación, y muchos enemigos se ahogan. Sísara baja de su carro y huye.<br /><br /><img src='images/foto53-1.jpg' class='ui-li-icon ui-corner-none' width='95%'><br />Poco después Sísara llega a la tienda de Jael. Ella lo invita a entrar, y le da un poco de leche. Esto le da sueño, y pronto se duerme. Entonces Jael toma una estaca de la tienda y se la hunde a él en la cabeza. ¡Después, cuando Barac viene, ella le muestra a Sísara muerto! Lo que Débora dijo se cumplió.<br /><br />Finalmente se da muerte al rey Jabín; y por un tiempo los israelitas tienen paz.<br /><br />Jueces 2:14-22;  4:1-24;  5:1-31."
		}, {
			"idora": 18,
			"tituloora": "54 - Rut y Noemí",
			"foto": "foto54.jpg",
			"oracionf": "EN LA Biblia encontrarás un libro llamado Rut. Es una historia sobre una familia que vivió durante el tiempo en que Israel tuvo jueces. Rut es una joven del país de Moab; no pertenece a Israel, la nación de Dios. Pero cuando Rut aprende acerca del Dios verdadero, Jehová, lo ama mucho. Noemí es una señora mayor que ayudó a Rut a conocer a Jehová.<br /><br />Noemí es israelita. Ella y su esposo y sus dos hijos se mudaron a la tierra de Moab cuando había poco alimento en Israel. Un día, el esposo de Noemí murió. Después, los hijos de Noemí se casaron con dos moabitas llamadas Rut y Orpa. Unos 10 años después, los dos hijos de Noemí murieron. ¡Qué tristeza! ¿Qué haría Noemí ahora?<br /><br />Un día Noemí decide volver a su propia gente, un viaje largo. Rut y Orpa quieren estar con ella, y la acompañan también. Pero después de algún tiempo en el camino, Noemí les dice a las jóvenes: ‘Vuélvanse al lugar de donde vinieron y quédense con sus madres.’<br /><br />Noemí se despide de ellas con un beso. Ellas empiezan a llorar, porque aman mucho a Noemí. Dicen: ‘¡No! Nosotras vamos a ir contigo a tu gente.’ Pero Noemí les responde: ‘Ustedes tienen que regresar, hijas mías. Les irá mejor entre los suyos.’ De manera que Orpa empieza el viaje de regreso al lugar de donde vino. Pero Rut no se va.<br /><br />Noemí se vuelve a ella y dice: ‘Orpa se ha ido. Vete con ella también.’ Pero Rut contesta: ‘¡No trates de hacer que te deje! Déjame ir contigo. Donde tú vayas, yo iré, y donde vivas, viviré. Tu pueblo será mi pueblo y tu Dios será mi Dios. Donde tú mueras, yo moriré, y allí me enterrarán.’ Cuando Rut dice esto, Noemí deja de tratar de hacer que regrese.<br /><br />Al fin las dos mujeres llegan a Israel. Se establecen allí. Rut en seguida empieza a trabajar en los campos, porque es tiempo de recoger la cebada. Un hombre llamado Booz le deja recoger cebada en sus campos. ¿Sabes quién era la madre de Booz? Era Rahab, de la ciudad de Jericó.<br /><br />Un día Booz le dice a Rut: ‘He oído mucho de ti, y de lo bondadosa que has sido con Noemí. Sé que dejaste a tu padre y a tu madre y tu propio país y has venido a vivir entre un pueblo que nunca antes habías conocido. ¡Te deseo que Jehová sea bueno contigo!’<br /><br />Rut contesta: ‘Eres muy bondadoso conmigo, señor. Me has hecho sentir mejor por las buenas cosas que me has dicho.’ A Booz le agrada mucho Rut, y poco tiempo después se casan. ¡Qué feliz hace esto a Noemí! Pero Noemí se siente más feliz todavía cuando Rut y Booz tienen su primer hijo, llamado Obed. Después Obed llega a ser el abuelo de David; de este David después aprenderemos más.<br /><br />Libro bíblico de Rut 1-4."
		}, {
			"idora": 19,
			"tituloora": "55 - Gedeón y sus 300 hombres",
			"foto": "foto55.jpg",
			"oracionf": "¿VES lo que está pasando aquí? Estos son guerreros de Israel. Los que ves que se doblan están bebiendo. El juez Gedeón está de pie cerca de ellos. Él está notando cómo beben el agua.<br /><br />Fíjate bien en las diferentes maneras en que los hombres están bebiendo. Algunos bajan la cara hasta el agua misma. Pero uno lleva el agua a la boca en la mano, para poder notar lo que pasa alrededor. Esto es importante, pues Jehová le ha dicho a Gedeón que solo escoja a los que siguen vigilando al beber. Los demás deben volver a su casa. Veamos por qué.<br /><br />Los israelitas están en mucha dificultad otra vez porque no han obedecido a Jehová. Los madianitas se han hecho más poderosos que ellos y les causan daño. Así que los israelitas piden ayuda a Jehová, y Jehová oye sus clamores.<br /><br />Jehová le dice a Gedeón que se consiga un ejército, así que Gedeón junta a 32.000 guerreros. Pero hay un ejército de 135.000 hombres contra Israel. Sin embargo, Jehová le dice a Gedeón: ‘Tienes demasiados hombres.’ ¿Por qué dice eso?<br /><br />Es porque si los israelitas ganaran la guerra, pudieran pensar que la habían ganado por sí mismos, que no necesitaban la ayuda de Jehová para ganar. Por eso Jehová le dice a Gedeón: ‘Di a todos los que tengan miedo que vuelvan a su casa.’ Cuando Gedeón hace esto, 22.000 guerreros se van. Eso le deja solo 10.000 hombres para pelear contra los 135.000 soldados.<br /><br />Pero, ¡oye! Jehová dice: ‘Todavía tienes demasiados hombres.’ Así que le dice a Gedeón que haga que los hombres beban de esta corriente y entonces mande a casa a todos los que bajen su cara al agua para beber. ‘Te daré la victoria con los 300 hombres que han seguido vigilando mientras bebían,’ promete Jehová.<br /><br />Llega el tiempo de la pelea. Gedeón divide en tres grupos a sus 300. A cada hombre da un cuerno, y un jarro con una antorcha dentro. Cuando casi es media noche, todos se reúnen alrededor del campamento de los enemigos. Entonces, al mismo tiempo, hacen sonar sus cuernos y rompen los jarros, y gritan: ‘¡La espada de Jehová y de Gedeón!’ Cuando los soldados enemigos despiertan, se confunden y asustan. Todos huyen, y los israelitas ganan.<br /><br />Jueces, capítulos 6 a 8."
		}, {
			"idora": 20,
			"tituloora": "56 - La promesa de Jefté",
			"foto": "foto56.jpg",
			"oracionf": "¿HAS hecho alguna vez una promesa que después se te hizo difícil cumplir? Eso le pasó al hombre de esta lámina, y por eso está triste. Es Jefté, un valiente juez de Israel.<br /><br />Jefté vive en un tiempo en que los israelitas ya no adoran a Jehová. Otra vez están haciendo lo malo. Así que Jehová deja que la gente de Amón les cause daño. Los israelitas claman a Jehová: ‘Hemos pecado contra ti. ¡Sálvanos!’<br /><br />La gente se siente mal por las cosas malas que han hecho. Demuestran esto por medio de adorar a Jehová de nuevo. Por eso, otra vez Jehová los ayuda.<br /><br />El pueblo escoge a Jefté para que pelee contra los malos amonitas. Jefté desea mucho la ayuda de Jehová en la pelea. Por eso le promete a Jehová: ‘Si tú me das la victoria, te daré a la primera persona que salga de mi casa y que venga a encontrarse conmigo cuando yo esté regresando de la victoria.’<br /><br />Jehová escucha la promesa de Jefté, y le ayuda a ganar la victoria. Cuando Jefté regresa, ¿sabes quién es la primera persona que sale a recibirlo? Es su hija única. ‘¡Ay, hija mía!’ llora Jefté. ‘¡Qué tristeza me estás dando! Pero yo le he hecho a Dios una promesa, y ahora no puedo dejar de cumplirle a Jehová mi promesa.’<br /><br />Cuando la hija de Jefté llega a saber acerca de su promesa, primero se pone triste también, por tener que dejar a su padre y amigos. Pero pasará el resto de su vida sirviendo a Jehová en su tabernáculo de Silo. Así que le dice a Jefté: ‘Si tú le hiciste una promesa a Jehová, tienes que cumplirla.’<br /><br />Así que la hija de Jefté se va a Silo, y pasa el resto de su vida sirviendo a Jehová en su tabernáculo. Las mujeres de Israel la visitan cuatro días de cada año y todas pasan un buen tiempo juntas. La gente ama a la hija de Jefté debido a que la joven es tan buena sierva para su Dios, Jehová.<br /><br />Jueces 10:6-18;  11:1-40."
		}, {
			"idora": 21,
			"tituloora": "57 - El hombre más fuerte",
			"foto": "foto57.jpg",
			"oracionf": "¿SABES cómo se llama el hombre más fuerte que ha vivido? Es un juez llamado Sansón. Es Jehová quien le da a Sansón su fuerza. Hasta antes de que Sansón nazca, Jehová le dice a su madre: ‘Pronto tendrás un hijo. Él va a guiar en dar salvación de los filisteos a Israel.’<br /><br />Los filisteos son gente mala que vive en Canaán. Tienen muchos guerreros, y causan daño a los israelitas. Una vez, cuando Sansón va a donde viven los filisteos, un león grande sale rugiendo contra él. Pero Sansón mata al león con sus manos nada más. También mata a cientos de malos filisteos.<br /><br />Después Sansón se enamora de una mujer llamada Dalila. Los líderes filisteos prometen que cada uno dará a Dalila 1.100 piezas de plata si les dice qué hace tan fuerte a Sansón. Dalila quiere el dinero. No es verdadera amiga de Sansón, ni del pueblo de Dios. Así que ella sigue preguntándole a Sansón a qué se debe que él sea un hombre tan fuerte.<br /><br /><img src='images/foto57-1.jpg' class='ui-li-icon ui-corner-none' width='95%'><br />Finalmente, Dalila consigue que Sansón le diga el secreto de su fuerza. ‘Nunca me han cortado el pelo,’ dice él. ‘Desde que nací, Dios me escogió para ser un siervo especial de él llamado un nazareo. Si me cortaran el pelo, perdería mi fuerza.’<br /><br />Bueno, cuando Dalila oye esto, hace que Sansón se duerma en su falda. Entonces hace que un hombre entre y le corte el pelo. Cuando Sansón se despierta, ha perdido la fuerza. Los filisteos entran entonces y lo capturan. Le sacan los dos ojos, y lo hacen su esclavo.<br /><br /><img src='images/foto57-2.jpg' class='ui-li-icon ui-corner-none' width='95%'><br />Un día los filisteos tienen una fiesta grande para adorar a su dios Dagón, y sacan a Sansón de la prisión para burlarse de él. Mientras tanto, el pelo de Sansón ha vuelto a crecer. Sansón le dice al niño que lo lleva de la mano: ‘Déjame tocar las columnas que están aguantando el edificio.’ Entonces Sansón ora a Jehová por fuerza, y agarra las columnas. Grita ahora: ‘Déjame morir con los filisteos.’ Hay 3.000 filisteos en la fiesta que se está celebrando, y cuando Sansón se dobla contra las columnas del edificio, el edificio se viene abajo y mata a toda esta mala gente.<br /><br />Jueces, capítulos 13 a 16."
		}, {
			"idora": 22,
			"tituloora": "58 - Un niñito sirve a Dios",
			"foto": "foto58.jpg",
			"oracionf": "VERDAD que es bonito ese nene? Se llama Samuel. Y el hombre que le pone la mano en la cabeza es el sumo sacerdote de Israel, Elí. Los que traen el niño a Elí son su padre Elcana y su madre Ana.<br /><br />Samuel tiene solo cuatro o cinco años. Pero va a vivir aquí en el tabernáculo de Jehová con Elí y con los demás sacerdotes. ¿Por qué traerían Elcana y Ana a alguien tan joven como Samuel para servir a Jehová en el tabernáculo? Veamos.<br /><br />Pocos años antes de esto, Ana estaba muy triste. Esto se debía a que no podía tener un nene, y tenía grandes deseos de tener uno. Así, un día en que estaba visitando el tabernáculo de Jehová, oró: ‘¡Ay, Jehová, no te olvides de mí! Si tú me das un hijo, te prometo que yo te lo daré, de manera que él pueda servirte durante toda su vida.’<br /><br />Jehová contestó la oración de Ana, y meses después ella dio a luz a Samuel. Ana amaba a su hijito, y empezó a enseñarle acerca de Jehová cuando todavía era muy pequeñito. Le dijo a su esposo: ‘Tan pronto como Samuel tenga suficiente edad y no necesite ya mi atención, lo voy a llevar al tabernáculo para que sirva a Jehová allí.’<br /><br />Eso es lo que vemos que Ana y Elcana hacen en la lámina. Y porque sus padres habían enseñado tan bien a Samuel, él está contento de poder servir a Jehová aquí en la tienda de Jehová. Cada año sus padres vienen a adorar en esta tienda especial, y a visitar a su hijito. Y cada año Ana trae un nuevo traje sin mangas que ha hecho para Samuel.<br /><br />Pasan los años, y Samuel sigue sirviendo en el tabernáculo de Jehová, y agrada a Jehová y al pueblo. Pero Ofni y Finees, los hijos del sumo sacerdote Elí, no son buenos. Ellos hacen muchas cosas malas, y también hacen que otros desobedezcan a Dios. Elí debería quitarlos del sacerdocio, pero no lo hace.<br /><br />El joven Samuel no deja que ninguna de las cosas malas que pasan en el tabernáculo hagan que él deje de servir a Jehová. Pero por mucho tiempo Jehová no le ha hablado a ningún hombre, porque poca gente de veras lo ama. Cuando Samuel crece un poco más, esto pasa:<br /><br />Samuel está durmiendo en el tabernáculo cuando una voz lo despierta. Él contesta: ‘Aquí estoy.’ Y se levanta y corre a donde Elí, y dice: ‘Me llamaste, y aquí estoy.’<br /><br />Pero Elí contesta: ‘Yo no te llamé; vuelve a la cama.’ Así es que Samuel vuelve a la cama.<br /><br />Entonces hay una segunda llamada: ‘¡Samuel!’ Así que Samuel se levanta y vuelve a donde está Elí. ‘Me llamaste, y aquí estoy,’ dice. Pero Elí contesta: ‘No te llamé, hijo mío. Vuelve a acostarte.’ Así que Samuel vuelve a la cama.<br /><br />‘¡Samuel!’ llama la voz por tercera vez. Así que Samuel corre a donde Elí. ‘Aquí estoy; esta vez tienes que haberme llamado,’ dice. Ahora Elí sabe que es Jehová quien llama. Le dice a Samuel: ‘Acuéstate otra vez, y si él llama, debes decir: “Habla, Jehová, porque tu siervo escucha.”’<br /><br />Eso es lo que Samuel dice cuando Jehová llama otra vez. Jehová le dice entonces a Samuel que va a castigar a Elí y sus hijos. Más tarde, Ofni y Finees mueren peleando con los filisteos, y cuando Elí oye lo que ha pasado, se cae, se rompe el cuello y muere. Así se cumple la palabra de Jehová.<br /><br />Samuel crece, y llega a ser el último juez de Israel. Cuando se pone viejo, el pueblo le dice: ‘Escoge un rey que nos gobierne.’ Samuel no quiere, porque en verdad Jehová es el rey de ellos. Pero Jehová le dice que escuche al pueblo.<br /><br />1 Samuel 1:1-28;  2:11-36;  4:16-18;  8:4-9."
		}]
}
