{
	"array": [{
			"idora": 0,
			"tituloora": "1 - Creación a Diluvio",
			"foto": "foto1.jpg",
			"oracionf": "¿De dónde vinieron los cielos y la Tierra? ¿Cómo se formaron el Sol, la Luna y las estrellas, así como las muchas cosas que hay en la Tierra? La Biblia da la contestación verídica cuando dice que todo fue creado por Dios. Por eso nuestro libro empieza con historias bíblicas acerca de la creación.<br /><br />Aprendemos que las primeras creaciones de Dios fueron personas de espíritu parecidas a él. Eran ángeles. Pero la Tierra fue creada para gente como nosotros. Por eso Dios hizo al hombre y la mujer llamados Adán y Eva y los puso en un lindo jardín. Pero ellos desobedecieron a Dios y perdieron el derecho a seguir viviendo.<br /><br />En total, desde la creación de Adán hasta el gran Diluvio hubo 1.656 años. Durante ese tiempo vivieron muchas personas malas. Allá en el cielo estaban personas invisibles de espíritu, Satanás y sus ángeles malos. En la Tierra, estuvieron Caín y muchas otras personas malas, entre ellas unos hombres que eran raros por su mucho poder. Pero hubo también gente buena en la Tierra… Abel, Enoc y Noé. En esta Parte Número UNO leeremos acerca de todas estas personas y sucesos."
		}, {
			"idora": 1,
			"tituloora": "2 - Dios empieza las cosas",
			"foto": "foto2.jpg",
			"oracionf": "Todo lo bueno nos ha venido de Dios. Él hizo el Sol para darnos luz de día, y la Luna y las estrellas para darnos alguna luz de noche. Y la Tierra para que vivamos en ella.<br /><br />Pero el Sol, la Luna, las estrellas y la Tierra no fueron lo primero que Dios hizo. ¿Sabes qué fue eso? Fue personas como él mismo. A éstas no las podemos ver, tal como no vemos a Dios. La Biblia llama ángeles a estas personas. Dios hizo a los ángeles para que vivieran con él en el cielo.<br /><br />El primer ángel que Dios hizo fue muy especial. Fue el primer Hijo de Dios, y trabajó con su Padre. Ayudó a Dios a hacer todas las demás cosas. Le ayudó a hacer el Sol, la Luna, las estrellas y también nuestra Tierra.<br /><br />¿Cómo era la Tierra entonces? Al principio nadie podía vivir en la Tierra. Solo había un gran océano de agua que lo cubría todo. Pero Dios quería que en la Tierra viviera gente. Por eso, empezó a prepararla para nosotros. ¿Qué hizo?<br /><br />Bueno, primero la Tierra necesitaba luz. Por eso Dios hizo que la luz del Sol brillara sobre la Tierra. Hizo esto de modo que pudiera haber noche y día. Después hizo que la tierra subiera por encima del agua del océano.<br /><br />Primero no había nada sobre la tierra. Se parecía a esta lámina que ves aquí. No había flores ni árboles ni animales. No había peces en los océanos. Dios tenía mucho trabajo que hacer para que los animales y la gente pudieran vivir una vida buena en la Tierra.<br /><br />Jeremías 10:12;  Colosenses 1:15-17;  Génesis 1:1-10."
		}, {
			"idora": 2,
			"tituloora": "3 - Un lindo jardín",
			"foto": "foto3.jpg",
			"oracionf": "¡Mira la Tierra! ¡Qué bello está todo! Mira la hierba y los árboles, las flores y todos los animales. ¿Ves dónde están el elefante y los leones?<br /><br />¿De dónde salió este lindo jardín? Bueno, vamos a ver cómo Dios preparó la Tierra para nosotros.<br />En primer lugar, Dios hizo hierba verde para cubrir la tierra. E hizo toda clase de plantitas y arbustos y árboles. Estas cosas que crecen hacen más bella la Tierra. Pero logran más. Muchas nos dan también alimentos sabrosos.<br /><br />Dios después hizo los peces para que nadaran en el agua y los pájaros para volar en el cielo. Hizo perros y gatos y caballos; animales grandes y pequeños. ¿Hay animales cerca de tu casa? ¡Qué bueno fue Dios al hacerlo todo para nosotros!<br /><br />Al final, Dios hizo que una parte de la Tierra fuera muy especial. La llamó el jardín de Edén. Era perfecto. Todo allí era lindo. Y Dios quería que toda la Tierra llegara a ser como este bello jardín que había hecho.<br /><br />Pero mira la lámina otra vez. ¿Sabes lo que Dios vio que faltaba en este jardín? Vamos a ver.<br /><br />Génesis 1:11-25;  2:8, 9."
		}, {
			"idora": 3,
			"tituloora": "4 - Empieza la humanidad",
			"foto": "foto4.jpg",
			"oracionf": "¿Qué hay diferente en esta lámina? Sí, las personas que ves. Son el primer hombre y la primera mujer. ¿Quién los hizo? Dios. ¿Sabes el nombre de él? Es Jehová. Y al hombre y la mujer se les llegó a llamar Adán y Eva.<br /><br />Jehová Dios hizo a Adán así: tomó polvo del suelo y con él formó un cuerpo perfecto de hombre. Entonces sopló en la nariz del hombre, y Adán empezó a vivir.<br /><br />Dios tenía un trabajo para Adán. Le dijo que diera nombre a todas las diferentes clases de animales. Adán quizás estudió a los animales por mucho tiempo para dar el mejor nombre a todos. Mientras Adán hacía esto, empezó a ver una cosa. ¿Sabes lo que era aquella cosa?<br /><br />Los animales estaban en pares. Había elefantes y elefantas, y había leones y leonas. Pero Adán no tenía una compañera suya. Por eso, Jehová hizo que Adán se quedara bien dormido, y le sacó del lado un hueso de costilla. Usando esta costilla, Jehová hizo para Adán una mujer que llegó a ser su esposa.<br /><br />¡Qué contento estaba Adán ahora! ¡Y qué feliz tiene que haberse sentido Eva por estar en tan lindo jardín para vivir! Ahora podían tener hijos y vivir juntos en felicidad.<br /><br />Jehová quería que Adán y Eva vivieran para siempre. Quería que hicieran que toda la Tierra fuera tan bonita como el jardín de Edén. ¡Cuánto se deben haber alegrado Adán y Eva al pensar en hacer esto! ¿Te hubiera gustado tener parte en hacer de la Tierra un bonito jardín? Pero la felicidad de Adán y Eva no duró. Vamos a ver por qué.<br /><br />Salmo 83:18;  Génesis 1:26-31;  2:7-25."
		}, {
			"idora": 4,
			"tituloora": "5 - Cómo perdieron su hogar",
			"foto": "foto5.jpg",
			"oracionf": "Mira lo que está pasando. Se está echando a Adán y Eva del jardín de Edén. ¿Sabes por qué?<br /><br />Es porque hicieron algo muy malo. Y por eso Jehová los está castigando. ¿Sabes lo que hicieron Adán y Eva?<br /><br />Hicieron algo que Dios les dijo que no hicieran. Dios les dijo que podían comer de los árboles del jardín. Pero de un árbol les dijo que no comieran; si comían, morirían. Ese lo guardaba para sí. Y sabemos que es malo tomar lo que es de otro, ¿verdad? Entonces, ¿qué pasó?<br /><br />Un día cuando Eva estaba sola en el jardín, una culebra le habló. ¡Imagínate! Ella le dijo a Eva que comiera del fruto del árbol del cual Dios les dijo que no comieran. Bueno, cuando Jehová hizo las culebras no las hizo para que hablaran. Por eso, había otra persona que hacía hablar a la culebra. ¿Quién era?<br /><br />No era Adán. Por eso tenía que ser una de las personas que Jehová había hecho mucho antes de hacer la Tierra. Esas personas eran ángeles, y no se les puede ver. Este ángel se había hecho muy orgulloso. Empezó a pensar que debería ser gobernante como Dios y que se debería obedecer a él en vez de a Jehová. Él hizo que la culebra hablara.<br /><br />Este ángel pudo engañar a Eva. Cuando le dijo que ella sería como Dios si comía del fruto, ella le creyó. Por eso comió, y Adán hizo igual. Adán y Eva desobedecieron a Dios, y por eso perdieron su lindo hogar, el jardín.<br /><br />Pero un día Dios va a hacer que toda la Tierra sea tan bonita como el jardín de Edén. Después veremos cómo tú puedes participar en esto. Ahora veamos qué les pasó a Adán y Eva.<br /><br />Génesis 2:16, 17;  3:1-13,  24;  Revelación 12:9."
		}, {
			"idora": 5,
			"tituloora": "6 - Empieza una vida dura",
			"foto": "foto6.jpg",
			"oracionf": "Fuera del jardín de Edén, Adán y Eva tuvieron muchos problemas. Tuvieron que trabajar duro para comer. En vez de árboles frutales lindos, vieron crecer muchas espinas y abrojos alrededor. Esto pasó cuando Adán y Eva desobedecieron a Dios y dejaron de ser Sus amigos.<br /><br />Pero peor aún fue que Adán y Eva empezaron a morir. Recuerda: Dios les dijo que morirían si comían de cierto árbol. Bueno, el mismo día en que comieron empezaron a morir. ¡Qué tontos fueron por no escuchar a Dios!<br /><br />Todos los hijos de Adán y Eva nacieron después que Dios echó a sus padres del jardín de Edén. Esto quiere decir que los hijos también tendrían que envejecer y morir.<br /><br />Si Adán y Eva hubieran obedecido a Jehová, la vida hubiera sido feliz para ellos y sus hijos. Pudieran haber vivido para siempre en felicidad en la Tierra. Nadie tendría que haber envejecido ni haber enfermado y muerto.<br /><br />Dios quiere que la gente viva para siempre en felicidad, y promete que algún día será así. No solo será linda toda la Tierra, sino que toda la gente será saludable. Y todos serán buenos amigos unos de otros y de Dios.<br />Pero Eva ya no era amiga de Dios. Por eso, no se le hacía fácil dar a luz hijos. Tenía dolores. Sí, en verdad el haber sido desobediente a Jehová le trajo muchísimo dolor, ¿no te parece?<br /><br />Adán y Eva tuvieron muchos hijos e hijas. Cuando les nació su primer hijo, lo llamaron Caín. Al segundo hijo lo llamaron Abel. ¿Sabes lo que les pasó a éstos?<br /><br />Génesis 3:16-23;  4:1, 2;  Revelación 21:3, 4."
		}, {
			"idora": 6,
			"tituloora": "7 - Un hijo bueno, y uno malo",
			"foto": "foto7.jpg",
			"oracionf": "Mira ahora a Caín y Abel. Ambos han crecido. Caín se ha hecho agricultor. Él se ocupa en el cultivo de granos y frutas y vegetales.<br /><br />Abel cría ovejas. A él le gusta cuidar los corderitos. Estos crecen y llegan a ser ovejas grandes, y pronto Abel tiene un rebaño entero de ovejas para atenderlo.<br /><br />Un día Caín y Abel le llevan un regalo a Dios. Caín lleva alimento que él ha cultivado. Y Abel lleva la mejor oveja que tiene. A Jehová le agradan Abel y su regalo. Pero no le agradan Caín y su regalo. ¿Sabes por qué?<br /><br />No es solo que el regalo de Abel sea mejor que el de Caín. Es porque Abel es bueno. Ama a Jehová y a su hermano. Pero Caín es malo; no ama a su hermano.<br /><br />Por eso Dios le dice a Caín que debe cambiar. Pero Caín no le hace caso. Está muy enojado porque Dios ha preferido a Abel. Caín le dice a Abel: ‘Vamos allá al campo.’ Allá, cuando están solos, Caín golpea a su hermano. Le da tan duro que lo mata. ¿No te parece terrible que Caín hiciera eso?<br /><br /><img src='images/foto7-1.jpg' class='ui-li-icon ui-corner-none' width='95%'><br /><br />Aunque Abel murió, Dios todavía lo recuerda. Abel era bueno, y Jehová nunca olvida a personas que son así. Por eso un día Jehová Dios hará que Abel vuelva a la vida. En ese tiempo Abel nunca tendrá que morir. Podrá vivir para siempre aquí en la Tierra. ¿No será bueno conocer a personas como él?<br /><br />Pero a Dios no le agradan personas como Caín. Por eso, después que Caín mató a su hermano, Dios lo castigó enviándolo lejos del resto de su familia. Cuando Caín se fue para vivir en otra parte de la Tierra, se llevó consigo a una de sus hermanas, y ella llegó a ser su esposa.<br /><br />Con el tiempo Caín y su esposa empezaron a tener hijos. Otros hijos e hijas de Adán y Eva se casaron y también tuvieron hijos. Pronto hubo muchas personas en la Tierra. Conozcamos algunas.<br /><br />Génesis 4:2-26;  1 Juan 3:11, 12;  Juan 11:25."
		}, {
			"idora": 7,
			"tituloora": "8 - Un hombre valiente",
			"foto": "foto8.jpg",
			"oracionf": "Cuando empezó a haber más gente en la Tierra, la mayoría hicieron cosas malas como Caín. Pero un hombre fue diferente. El nombre de éste era Enoc. Él era un hombre valiente. La gente que estaba viviendo alrededor de él era gente mala, pero él seguía sirviendo a Dios.<br /><br />¿Sabes por qué aquella gente cometía tantas cosas malas? Piensa en esto: ¿Quién hizo que Adán y Eva desobedecieran a Dios y comieran del fruto que Dios les prohibió? Un ángel malo. La Biblia lo llama Satanás. Y él trata de hacernos malos a todos.<br /><br />Un día Jehová Dios hizo que Enoc dijera a la gente algo que ellos no querían oír. Fue esto: ‘Un día Dios va a destruir a todos los malos.’ Esto quizás enojó mucho a la gente. Quizás trataron de matar a Enoc. Por eso, Enoc tenía que ser un hombre muy valiente para que dijera a la gente lo que Dios iba a hacer.<br /><br />Dios no dejó que Enoc viviera por mucho tiempo entre aquellos malos. Solo vivió 365 años. ¿Por qué decimos “solo 365”? Porque en aquellos tiempos los hombres eran mucho más fuertes que ahora y vivían más. ¡Sí; Matusalén el hijo de Enoc vivió 969 años!<br /><br /><img src='images/foto8-1.jpg' class='ui-li-icon ui-corner-none' width='95%'><br /><br />Pues bien, después de la muerte de Enoc, la gente se hizo peor. La Biblia dice que ‘todo lo que ellos pensaban era malo siempre,’ y ‘la Tierra llegó a estar llena de violencia.’<br /><br />¿Sabes una de las razones por las cuales hubo tantas y tantas dificultades en aquellos días? Fue que Satanás tuvo una nueva manera de llevar a la gente a lo malo. Veamos qué fue eso.<br /><br />Génesis 5:21-24,  27; 6:5;  Hebreos 11:5;  Judas 14, 15."
		}, {
			"idora": 8,
			"tituloora": "9 - Gigantes en la Tierra",
			"foto": "foto9.jpg",
			"oracionf": "Si alguien que viniera hacia ti fuera tan alto que la cabeza le llegara al techo de tu casa, ¿qué pensarías? ¡Que era un gigante! Hubo un tiempo en que de veras hubo gente de esa clase en la Tierra. La Biblia muestra que sus padres eran ángeles del cielo. Pero ¿cómo pudo ser eso?<br /><br />Recuerda, Satanás el ángel malo estaba causando problemas. Hasta estaba tratando de hacer que los ángeles de Dios fueran malos. Con el tiempo, algunos ángeles empezaron a prestar atención a Satanás. Dejaron la obra que Dios tenía para ellos en el cielo. Vinieron a la Tierra y se hicieron cuerpos humanos. ¿Sabes por qué?<br /><br />La Biblia dice que fue porque ellos vieron a las mujeres bonitas en la Tierra y quisieron vivir con ellas. Por eso vinieron y se casaron con ellas. La Biblia dice que esto fue malo, porque Dios hizo a los ángeles para vivir en el cielo.<br /><br />Cuando los ángeles y sus esposas tuvieron bebés, éstos eran diferentes. Al principio quizás no parecían muy diferentes. Pero siguieron creciendo y creciendo, y haciéndose más y más fuertes, hasta que se convirtieron en gigantes.<br /><br />Estos gigantes eran malos. Y por ser tan grandes y fuertes, causaban daño a la gente. Trataban de obligar a todos a ser malos como ellos.<br /><br />Enoc había muerto, pero había un hombre en la Tierra ahora que era bueno. Este hombre se llamaba Noé. Él siempre hacía lo que Dios quería que hiciera.<br /><br />Un día Dios le dijo a Noé que había llegado el tiempo en que Él iba a destruir a todos los malos. Pero Dios salvaría a Noé y su familia y a muchos animales. Veamos cómo lo hizo.<br /><br />Génesis 6:1-8;  Judas 6."
		}, {
			"idora": 9,
			"tituloora": "10 - Noé hace un arca",
			"foto": "foto10.jpg",
			"oracionf": "Noé tenía una esposa y tres hijos. Los hijos se llamaban Sem, Cam y Jafet. Cada hijo tenía una esposa. Así que había ocho personas en la familia de Noé.<br /><br />Ahora Dios hizo que Noé hiciera una cosa rara. Le dijo que hiciera un arca grande. El arca era grande como un barco, pero más bien parecía una caja grande y larga. ‘Hazla de tres pisos,’ dijo Dios, ‘y ponle cuartos.’ Los cuartos eran para Noé y su familia, los animales y el alimento para todos.<br /><br />Dios le dijo a Noé que hiciera el arca de modo que no le entrara agua. Dijo: ‘Voy a enviar un gran diluvio de agua y destruir al mundo entero. El que no esté en el arca morirá.’<br /><br />Noé y sus hijos obedecieron a Dios y empezaron a construir. Pero la demás gente solo se rió. Siguieron siendo malos. Nadie creyó cuando Noé les dijo lo que Dios iba a hacer.<br /><br /><img src='images/foto10-1.jpg' class='ui-li-icon ui-corner-none' width='95%'><br /><br />Por lo grande que era, tomó mucho tiempo hacer el arca. Después de muchos años, quedó hecha. Ahora Dios dijo a Noé que metiera los animales allí. Le dijo que pusiera allí dos de algunas clases de animales, macho y hembra. Pero de otros animales, Dios le dijo que pusiera allí siete. También le dijo a Noé que trajera allí todas las diferentes clases de pájaros. Noé hizo precisamente lo que Dios dijo.<br /><br />Después, Noé y su familia también entraron en el arca. Entonces Dios cerró la puerta. Dentro, Noé y su familia esperaron. Piensa que estás allí, esperando. ¿Habría un diluvio como había dicho Dios?<br /><br />Génesis 6:9-22;  7:1-9."
		}, {
			"idora": 10,
			"tituloora": "11 - El gran Diluvio",
			"foto": "foto11.jpg",
			"oracionf": "Fuera del arca, la gente seguía su vida como antes. Todavía no creían que el Diluvio vendría. Tienen que haberse reído más que nunca. Pero poco tiempo después dejaron de estar riéndose.<br /><br />De repente empezó a caer agua. Cayó del cielo como cuando uno derrama agua de un cubo. ¡Noé tenía razón! Pero ya nadie más podía meterse en el arca. Jehová Dios había cerrado bien la puerta.<br /><br />Pronto todo el terreno bajo quedó cubierto. El agua parecía grandes ríos. Empujaba los árboles y movía grandes piedras y hacía mucho ruido. La gente se asustó. Subieron a terreno más alto. ¡Ay, cuánto deseaban haber prestado atención a Noé y haberse metido en el arca cuando todavía tenían la puerta abierta! Pero ahora era demasiado tarde.<br /><br />El agua siguió subiendo y subiendo. Por 40 días y 40 noches cayó agua del cielo. Subió por las montañas, y pronto hasta las más altas quedaron cubiertas. Tal como Dios había dicho, toda persona y animal que estaba fuera del arca murió. Pero todo el que estaba dentro estaba a salvo.<br /><br />Noé y sus hijos habían hecho un buen trabajo al hacer el arca. El agua la levantó, y ella flotó por encima. Entonces, un día, cuando dejó de llover, el Sol empezó a brillar. ¡Qué vista! Había solo un gran océano por todas partes. Y lo único que se podía ver era el arca flotando encima.<br /><br /><img src='images/foto11-1.jpg' class='ui-li-icon ui-corner-none' width='95%'><br /><br />Ya no había gigantes. No volverían para causar daño a la gente. Todos habían muerto, junto con sus madres y la demás gente mala. Pero ¿qué les pasó a sus padres?<br /><br />Los padres de los gigantes no eran en verdad gente humana como nosotros. Eran ángeles que habían bajado a la Tierra para vivir como hombres. Por eso, cuando vino el Diluvio, no murieron con la demás gente. Dejaron de usar los cuerpos humanos que habían hecho, y volvieron al cielo como ángeles. Pero ya no se les permitió ser de la familia de ángeles de Dios. Se hicieron ángeles de Satanás. En la Biblia a estos ángeles se les llama demonios.<br /><br />Dios ahora hizo que un viento soplara, y las aguas del diluvio empezaron a bajar. Cinco meses después el arca quedó encima de una montaña. Pasaron muchos días, y los que estaban dentro pudieron mirar afuera y ver la cumbre de las montañas. Las aguas siguieron bajando y bajando.<br /><br />Entonces Noé dejó que un pájaro negro llamado un cuervo saliera del arca. Éste volaba un rato y entonces volvía porque no podía hallar un buen lugar donde quedarse. Siguió haciendo esto, y cada vez que volvía se posaba sobre el arca.<br /><br />Noé quería ver si las aguas se habían escurrido de la tierra, así que después mandó una paloma desde el arca. Ésta volvió también, porque no encontró dónde quedarse. Noé la mandó por segunda vez, y ella volvió con una hoja de olivo en el pico. Las aguas habían bajado. Noé envió la paloma por tercera vez, y por fin ésta halló un lugar seco donde vivir.<br /><br />Ahora Dios le habló a Noé. Le dijo: ‘Sal del arca. Lleva contigo a toda tu familia y los animales.’ Habían estado en el arca más de un año entero. ¡Imagínate lo contentos que estaban de estar afuera otra vez y vivos!<br /><br />Génesis 7:10-24;  8:1-17;  1 Pedro 3:19, 20."
		}]
}
