{
  "data": [{
    "id": 0,
    "titulo": "Introducción",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Introducción",
    "titora2": "",
    "imagenf": "intro.png",
    "ora": "<p>¿Cuál es su experiencia sobre la nutrición? ¿Cómo se encuentra en este momento?</p><p>Todas las personas hablan de nutrición, qué es bueno para la salud, cómo estar sano, cómo bajar de peso, que si mejora la circulación, porqué una enfermedad u otra.</p><p>La nutrición se ha desarrollado como ciencia, pero las personas no necesitan ser científicas para nutrirse, Solamente necesita querer vivir bien.</p><p>Con estas páginas que leerá podrá entender y hacer lo necesario para conseguirlo para usted y su familia, así como ayudar a sus congéneres.</p><p>Cada persona tiene una idea sobre nutrición que le es más o menos útil para su cotidianidad. Sabiendo que no toda persona  que vela por la salud conoce el plano nutricional, le recomiendo lea con atención cada uno de los temas y practique con ahínco cada una de las ideas ahí vertidas.</p><p>Practique una a una las recomendaciones hasta que se conviertan en pautas de su propia cotidianidad.</p><p><strong>La nutrición tiene que estar en consonancia con la importancia que para usted tiene la salud. Para efectos de motivación, nutrición igual salud</strong>.</p><p>Las terapias del futuro serán la nutrición y no necesariamente será el médico el especialista de su salud. Como dijo Hipócrates (padre de la medicina) unos 400 años antes de Cristo “Dejad que el alimento sea vuestra medicina y que la medicina sea vuestro alimento” conviértase en su propio nutricionista, aunque mantengo su consulta con un profesional.</p><p>Así también sea su propio médico, comiendo bien.</p><p>En este curso <strong>conocerá la relación entre nutrición y el peso. Y también la relación entre nutrición y salud</strong>.</p><p>Recomendación: leer todo el material, luego tome conciencia de cada una de las páginas, hágalas suyas y póngalo en práctica.</p>"
  },{
    "id": 1,
    "titulo": "¿Qué es Nutrición?",
    "imagen": "",
    "manda": "contenidof",
    "titora": "¿Qué es Nutrición?",
    "titora2": "",
    "imagenf": "nutri.png",
    "ora": "<p>Empecemos por saber que es un nutriente.</p><p>Nutriente es la parte de los alimentos que será empleada por nuestro organismo de la cual extraerá la energía necesaria y también para su propia constitución.</p><p><br/>De este concepto extraemos que no todo lo que llamamos alimento será un nutriente, por lo que debemos conocer que alimentos nos dejarán mejores nutrientes.</p><p>Así podemos decir que nutrición es el proceso por el cual el organismo toma de los alimentos los componentes adecuados para mantener el equilibrio corporal y mental.</p><p><br/>También podemos decir que nutrición es la ciencia que estudia los alimentos y sus nutrientes en cuanto a dieta se refiere. Lo cual en algún momento aclara origen de enfermedades y desordenes metabólicos debido a fallas en la alimentación, específicamente por malos hábitos alimenticios.<br/> </p><p><strong>NECESIDADES ALIMENTARIAS.</strong><br/>Estas se establecen de acuerdo a cada individuo, por sus necesidades calóricas, partiendo de su porte, su ambiente, actividad física, así como si está enfermo o sano.</p><p><br/>También cuando decimos necesidades calóricas hacemos una distinción genérica, estableciendo que entre todos los alimentos a ingerir deben estar presentes tantas calorías, sumadas por las de grasas, proteínas y carbohidratos.</p><p>Mas abajo se plantea cuanto de cada una, así como las necesidades de cada uno de los nutrientes esenciales.</p><p><br/>Las necesidades alimentarias en general reflejan las necesidades de nutrientes, por lo que debe tener cuidado de entender mas abajo cuales son los nutrientes esenciales, como obtenerlos y como combinarlos.</p>"
  },{
    "id": 2,
    "titulo": "La Digestión",
    "imagen": "",
    "manda": "contenidof",
    "titora": "La Digestión",
    "titora2": "",
    "imagenf": "digestion.gif",
    "ora": "<p>Es importante conocer esta función del organismo, ya que está íntimamente ligada a la nutrición. Es un proceso que va desde que se introduce el bocado a la boca hasta que la célula utiliza la energía extraída de los nutrientes.</p><p>El Aparato Digestivo que es el procesador de los alimentos y los convierte en el combustible que utilizará cada célula para nuestro buen funcionamiento. De lo que procese el aparato digestivo depende que el cuerpo se auto-construya, se auto-repare y al inicio de la vida, crecer.</p><p>La digestión inicia en la boca donde son triturados los alimentos e inicia la digestión de los carbohidratos convirtiéndolos en unidades simples que puedan ser absorbidas a través de la pared intestinal.</p><p>Luego el bolo alimenticio producido en la boca pasa a través del esófago hacia el estomago y luego el intestino delgado en estos tienen acción las encimas digestivas producidas por el hígado y páncreas también el estomago.<br/>Estas enzimas sirven para digerir las proteínas y las grasas y así convertirlas en unidades simples para poder ser absorbidas.</p><p>Otras sustancias que intervienen la digestión es el Ácido Clorhídrico (Hcl), que en el estómago da la acides para digerir las proteínas, actúa contra las bacterias que se cuelan hasta el estómago y contribuye a la solubilidad y absorción de minerales como el hierro y el calcio.</p><p>Después de digeridos los alimentos son absorbidos en los intestinos pasando a la circulación y llevados a todo el organismos para su utilización.</p>"
  },{
    "id": 3,
    "titulo": "Nutrición y Peso",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Nutrición y Peso",
    "titora2": "",
    "imagenf": "peso.png",
    "ora": "<p>Si su idea es mantener un peso adecuado, tiene que ver mucho la alimentación y como ingerir las calorías necesarias para mantener ese peso adecuado.</p><p>Esta  sistematización le permitirá entender que comer y cuanto debe de comer sin olvidar que tiene que darse el tiempo para la masticación. También el ejercicio adecuado que le ayudará con mantener la forma corporal.</p><p>El peso debe medirse para controlar la alimentación; de las muchas maneras de hacerlo, preferimos utilizar la medida del índice de masa corporal.</p><p>Índice de masa corporal</p><p><img src=\"images/indice-masa-corporal.jpg\"/></p><p>P es el peso en Kilos.</p><p>A es la altura en metros. A al cuadrado es altura por altura. La altura multiplicada por si misma.</p><p>Para calcular el índice de masa corporal dividimos el peso en Kilos entre la altura en metros al cuadrado.</p><p>Por ejemplo si pesamos 80 Kilos y nuestra altura en metros es 1,80, el índice de masa corporal será igual a 80 dividido entre 1,8 por 1,8.</p><p>1,8 por 1,8 es igual a 3,24. Y dividiendo el peso en Kilos 80 entre la altura por la altura nos queda 80 entre 3,24, que es igual a 24,69.</p><p>En este ejemplo el índice de masa corporal es igual a 24,69 que es un peso normal</p><p><strong>El peso normal corresponde a un índice de masa corporal entre 18,5 y 24,9.</strong></p><p>Un índice de masa corporal de entre 25 y 29,9 indica sobre peso.</p><p>Un índice de masa corporal de entre 30 y 39,9 indica Obesidad.</p><p>Por encima de 40 indica obesidad patológica.<br/>Si se sabe escoger sus alimentos podrá mantener su peso adecuado.</p><p><strong>Por debajo de 18.4 Kg / m2 estarán los diferentes niveles de desnutrición: leve, moderado y severo</strong>.</p>"
  },{
    "id": 4,
    "titulo": "Dieta Ideal",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Dieta Ideal",
    "titora2": "",
    "imagenf": "dieta.png",
    "ora": "<p>Como consumir todos los nutrientes adecuados una primera aproximación simple es la siguiente propuesta:<br/><br/><strong>Carbohidratos</strong>                       55%<br/>Complejos (naturales)          45%<br/>Refinados (Máximo)            10%</p><p><br/><strong>Proteínas</strong>                     15%<br/>Origen vegetal             10 – 12%<br/>Origen animal              3 – 5%<br/>Las proteínas se calculan a razón de 0.7 – 0.8 g / Kg de peso</p><p><br/><strong>Grasas</strong> 30%<br/>Llamadas también ácidos grasos (AG)<br/>AG saturados                   8 – 10%<br/>AG Mono insaturados      12 – 14%<br/>Ag Poli insaturados          8 – 10%<br/><br/>En otro tema encontrará la medida de cada alimento en calorías, donde podrá analizar las calorías que necesita y los porcentajes de una dieta normal.</p>"
  },{
    "id": 5,
    "titulo": "Dieta Práctica",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Dieta Práctica",
    "titora2": "",
    "imagenf": "dietaa.png",
    "ora": "<p>Esta es una dieta práctica para donde escasea el acceso a las carnes y sobre todo en las personas que no comen carne. Esta dieta práctica es un buen método y se dividen los alimentos en cinco grupos, que son cinco grupos básicos.<br/><br/>Frutas<br/>Hortalizas<br/>Cereales integrales y semillas<br/>Leguminosas<br/>Huevos y Lácteos.<br/><br/>Ejemplo:<br/><br/>Desayunos grupos   3 y 5<br/>Almuerzo grupos      3 y 4<br/>Cena      3 y 4 ó 4 y 5 ó 3 y 5<br/><br/>El grupo 1 y 2 se debe distribuir en cada una de las 3 comidas.<br/><br/>Si sólo se hacen dos comida principales puede usar una porción de cada uno de los cinco grupos con especial atención en los grupos 3 y 4.<br/><br/><br/><br/>Balance Ácido – Alcalino<br/><br/>Cuando se alimenta, se nutre; esto lleva como función mantener el sistema (cuerpo) en su estado ácido-alcalino. Esto debe ser el objetivo de cada individuo cuando come ¿Qué significa esto? Significa que nuestro cuerpo tiene un PH, lo que hace la vida posible. El PH es el potencial de Hidrógeno (Cantidad de iones de hidrógeno en una solución particular); así nuestra sangre debe mantener un PH de 7.4<br/><br/>El PH se mide desde 0.0 hasta 14.0<br/><br/>0.0               7.0          14.0<br/>Ácido                           Alcalino<br/><br/>Se establece un rango de PH para la sangre que va desde 7.35 a 7.45 podemos apreciar que la sangre es alcalina y debe mantenerse así para una función normal.</p><p>La ingestión de los alimentos juega un papel importante en el PH del organismo, es el factor principal (aunque hay varias causas para el desbalance) por lo que si ingiere muchos alimentos ácidos, como carne, embutidos, azúcar refinada; el organismo se vuelve ácido y se predispone a enfermedades.</p><p>Por otro lado, si consume alimentos alcalinos como frutas y vegetales, el organismo estará muy alcalino, que tampoco es bueno.<br/>¿Como mantener el PH? Consumiendo 80% de alimentos alcalinos y 20% de alimentos ácidos, luego observe los indicadores de la función óptima del PH:<br/><br/>Buena energía<br/>Sistema nervioso y muscular en calma<br/>Movimiento regular intestinal con digestión efectiva.<br/>Se enferma poco<br/>Vitalidad física, mental y espiritual.</p>"
  },{
    "id": 6,
    "titulo": "Alimentos ácidos y alcalinos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Alimentos ácidos y alcalinos",
    "titora2": "",
    "imagenf": "acidic.png",
    "ora": "<p>Comidas Alcalinas<br /><em> APIO, BERRO, BRÓCOLI, CEBOLLAS</em><br /><em> COL, COLIFLOR, GUISANTES, PATATAS</em><br /><em> PEREJIL, PEPINOS, TOMATES, CEREZAS</em><br /><em> MANZANAS, PERAS, PIÑA, UVAS PLÁTANOS SANDÍAS, JARABE DE ARCE</em><br /><em> MAY FRESCO , SIDRA, AGUACATE , LIMA</em><br /><em> HIGOS SECOS , DÁTILES, ARÁNDANOS</em>.<br /> NOTA IMPORTANTE: Todos los alimentos se vuelven ácidos cuando se les añade azúcar.<br /><br />Comidas Ácidas<br /> ALCOHOL, ALMIDÓN DE MAÍZ, ARROZ,<br /> AZÚCAR, CAFÉ, CEREALES,<br /> CHOCOLATE, FRUTAS ENLATADAS,<br /> GARBANZOS, HARINA DE AVENA,<br /> HUEVOS, PRODUCTOS LÁCTEOS,<br /> LEGUMBRES, PAN, TRIGO, PASTA,<br /> PASTELES, SEMILLAS,<br /> TODOS LOS PRODUCTOS DE ORIGEN ANIMAL (AVES-PESCADOS- MARISCOS)<br /><br />Los alimentos productores de ácidos suelen ser las fuentes de proteínas (carne, pescado, huevo, marisco, huevo, lácteos), féculas (cereales refinados), azúcares (miel, pasteles, helados), legumbres (excepto los cacahuetes y las nueces), también el café, el té y el cacao. Por el contrario son alimentos alcalinos las frutas y verduras frescas (excepto las alcachofas y arándanos). En el organismo debe haber un equilibrio entre la cantidad de alimentos ácidos y alcalinos que tomamos.</p><p>Para mantenerse saludable, la dieta debe consistir de un 60% de alimentos alcalinizantes y 40% de alimentos acidificantes. Para restaurar la salud, la dieta debiera consistir de un 80% de alimentos alcalinizantes y un 20% de alimentos acidificantes. <br /> </p><p>Seguridad Alimentaria<br /><br />En la búsqueda de nutrirnos adecuadamente es bueno saber a que se refiere la seguridad alimentaria, empezando por saber llevar a nuestra mesa alimentos en cantidad y calidad. Cantidad que se refiere a lo suficiente para saciar el hambre y mantener la energía necesaria del día; calidad que se refiere a los nutrientes esenciales que nos permitan una vida sana.</p><p>En la alimentación saludable juegan dos factores:</p><p>a) <strong>Equilibrio y proporción de nutrientes</strong> que contienen los alimentos y</p><p>b) <strong>seguridad de los mismos</strong>. Lo primero tiene que ver con los estilos de vida. El segundo con la seguridad que nos reta: cuando todas las personas tienen en todo momento acceso físico y económico a suficientes alimentos inocuos y nutritivos, a fin de llevar una vida activa y sana.<br /><br />En la seguridad alimentaria debe tener responsabilidad desde los productores hasta los consumidores pasando por distribuidores, esto sugiere una cadena alimentaria.</p><p>La Producción Primaria: Agricultura, ganadería y pesca aquí se debe garantizar las condiciones higiénicas sanitarias apropiadas, evitando peligros para el medio ambiente, con contaminación, enfermedades e infecciones.</p><p>La industria alimentaria: preparación, manipulación fabricación, envasado, almacenamiento y transporte.</p><p>Comercialización o venta: manipulación, transformación y almacenamiento.<br />Los consumidores: que deben conocer los tres eslabones anteriores y demandar productos que ofrezcan plenas garantías de inocuidad.</p><p>Por lo tanto, requerir información veraz, objetiva, comprensible, amplia y detallada sobre todos los alimentos y denunciar públicamente cualquier incumplimiento a las normativas.</p><p>Y por encima de todo, la manera de hacer la compra y la forma en que se guardan, almacenan, conservan y preparan los alimentos.<br /><br /> </p><p>Los 50 Nutrientes Esenciales<br /><br />Estos 50 nutrientes son lo que le darán energía y le servirán para construir, reparar y revitalizar el organismo.</p><p>Carbohidratos</p><p>Carbohidratos simples.<br />Carbohidratos complejos.<br />Fibras</p><p>Grasas</p><p>Ácido linoleico<br />Ácido linolerico<br /> </p><p>Aminoácidos</p><p>Leucina<br />Lisina<br />Isoleucina<br />Treonina<br />Triptofano<br />Metionina<br />Valina<br />Fenilalanina<br />Histidina</p><p>Minerales</p><p>Calcio<br />Magnesio<br />Fósforo<br />Betano<br />Sodio<br />Sulfato<br />Hierro<br />Zinc<br />Cobre<br />Cromo<br />Selenio<br />Cobalto<br />Flúor<br />Silicio<br />Yodo<br />Molibdeno</p><p>Vitaminas</p><p>A = retinos<br />B1 = tiamina<br />B2 = riboflavina<br />B3 = Niocina<br />B5 = Ácido pantoténico<br />B6 = Piridoxina<br />B12 = Ciano cabolanina<br />Ácido fólico<br />Biotina<br />C<br />D<br />E<br />K</p>"
  },{
    "id": 7,
    "titulo": "Alimentos Constructores",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Alimentos Constructores",
    "titora2": "",
    "imagenf": "Myoglobin.png",
    "ora": "<p>Las personas necesitan crecer y luego mantener su estructura. Esta estructura formada en parte por la musculatura es constituida por los alimentos llamados proteínas.</p><p>Las proteínas entonces son los alimentos que sirven para crecer y reparar los tejidos, pero también sirven para fabricar hormonas, enzimas, anticuerpos y neurotransmisores y sirven de vehículo para el transporte de sustancias en el organismo.<br /><br />Recuerde que en la cantidad de alimentos del día necesita 15% de proteínas que son más o menos 35 gramos.</p><p>Las proteínas están constituidas por aminoácidos que son como piezas que se desprenden por la acción de la digestión.</p><p>Se absorben como aminoácidos y luego por acción del organismo vuelven a construir otras proteínas que harán lo que el cuerpo necesita: construcción, reparación y protección.<br /><br />Las proteínas de mejor calidad se encuentran en los siguientes alimentos: carne, huevos, leche, quínoa, soya (o soja), el pescado, las judías y lentejas.</p><p>Aprendimos que el cuerpo funciona mejor estando alcalino. Las proteínas de origen animal producen acidez. Además tienen cantidades de grasas saturadas. Las proteínas de origen vegetal producen alcalinidad ayudando a neutralizar la acidez, ya que tienen o están combinados con hidratos de carbono.</p><p>Los aminoácidos esenciales son los que el cuerpo necesita y no puede producirlos deben llegar directo de los alimentos.</p>"
  },{
    "id": 8,
    "titulo": "Los Aminoácidos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Los Aminoácidos",
    "titora2": "",
    "imagenf": "aminoacido.png",
    "ora": "<p>¿Cuánta Proteína Necesita?</p><p>Básicamente se puede calcular así: 0.36 gr de proteínas por cada libra de peso corporal. Una persona de 120 libras (55 Kilos) necesita 43 gr. (43.20 para ser más exacto) una onza tiene más o menos 28 gr.</p><p>Esta persona necesita ingerir 1.5 onzas de proteínas (carnes). Con este calculo, partiendo de los diferentes alimentos podrá obtener los siguientes aminoácidos.</p><p>TRIPTÓFANO</p><p>Uno de los ocho aminoácidos esenciales y necesarios para la producción de la Vitamina B3 es empleado por el cerebro para fabricar serotonina, necesaria para la transmisión del impulso nervioso es decir, transmite información.</p><p>Como alimento suplemento ayuda como antidepresivo. Algunos efectos beneficios son:</p><p>Beneficia el buen funcionamiento cardíaco.<br />Alivia la migraña<br />Ayuda a controlar la hiperactividad en niños.<br />Alivia estrés.<br />Facilita perdida de peso<br />Puede reducir efectos de nicotina.</p><p>El triptófano junto al magnesio protegen el corazón ya que cuando faltan puede producirse espasmos de las arterias coronarias.</p><p>Se usa para combatir el insomnio.</p><p>Alimentos ricos en triptófano</p><p>Macarela, Codorniz, Carne de pavo, Soya, Faisán, Pato, Requesón, Aguacate, Queso Cotagge, Hígado, Naranjas, Plátanos, Codorniz, Leche, Carne de pavo, El pavo, el faisán y el pato cocínese sin la piel.</p><p>En los Estados Unidos actualmente no se vende el triptófano puro pues se le relacionó con muchas muertes, pero investigaciones posteriores indican lo contrario.</p>"
  },{
    "id": 9,
    "titulo": "Diferentes Aminoácidos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Diferentes Aminoácidos",
    "titora2": "",
    "imagenf": "aminoacidosa.png",
    "ora": "<p>VALINA<br /><br />Su efecto es estimulante, este aminoácido puede ser usado por el músculo como fuentes de energía, se encuentran en:<br /><br />Bacalao seco,Pescado Mero,Hígado,Lácteos,Res,Soya (Soja),Atún,Hongos,Cangrejo de Alaska,Maní (cacahuetes),Almejas<br /><br />Ayuda a restaurar la nueva masa muscular<br /><br />LEUCINA<br /><br />Ayuda a restaurar la masa muscular junto con valina e isoleucina. Está recomendada para quien se recupera de una cirugía, contribuye con la elevación de la hormona del crecimiento, igual contribuye a bajar la concentración de azúcar.<br /><br /><br />Fuentes naturales de Leucina son:<br /><br />Arroz integral,Res,Frijoles,Pescado Mero,Carnes,Lácteos,Nueces,Soya,Bacalao seco<br />Hígado</p><p>Se ha encontrado en estudios que la leucina ayuda a los pacientes de Parkinson.<br /> </p><p>ISOLEUCINA <br /><br />Este aminoácido esencial es necesario en la producción de hemoglobina, ayuda a regular los niveles de energía y de azúcar en la sangre, favorece la reparación muscular así como su endurecimiento.</p><p>Contienen este aminoácido:<br /><br />Pollo<br />Huevos<br />Pescado<br />Hígado<br />Carnes rojas<br />Soya<br />Lentejas<br /><br />Cuando se toma como complemento debe tomarse balanceado con leucina, y valina, un miligramo de isoleucina por dos mg. De cada uno de los otros dos.<br /> </p><p>METIONINA<br /><br />Este aminoácido esencial ayuda a prevenir los depósitos de grasa en el hígado y en los vasos sanguíneos por lo que puede dar proteínas a los riñones, cerebro y corazón impidiendo obstrucción de los vasos sanguíneos.</p><p>Este aminoácido ayuda en la síntesis de otros aminoácidos no esenciales y no menos importantes como son la taurina y la cisteína. Contribuye a la desintoxicación de agentes dañinos como metales pesados (plomo y otros). Es un potente antioxidante.</p><p>Es importante en la producción de colágeno.</p><p><strong>Se encuentra en los siguientes alimentos</strong>: <br />Frijoles, huevos, pescado, carne, ajo, yogurt, cebolla, macarela, soya.<br /><br /> </p><p>FENILALANINA<br /><br />En el organismo hay dos sustancias que nos ayudan a mantener el estado de alerta, son dos neurotransmisores, la dopamina y la norepinefrina. Para que el organismo las produzca necesita como materia prima a la fenilalanina, esta es convertida en tirosina, otro aminoácido y de esta se producen las dos sustancias mencionadas.</p><p>¿Qué más puede hacer este aminoácido?, puede mejorar el buen humor, puede disminuir el dolor, ayuda a mejorar la memoria y el aprendizaje.<br /><br />Puede ayudar a bajar la artritis, la depresión, el síndrome pre-menstrual. Puede mejorar la migraña, enfermedad de Parkinson y esquizofrenia. En mayor cantidad se encuentra en:</p><p>Soya (Soja)                        macarela<br />huevo de pata         carnes.</p>"
  },{
    "id": 10,
    "titulo": "Otros Aminoácidos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Otros Aminoácidos",
    "titora2": "",
    "imagenf": "otros.gif",
    "ora": "<p>TREONINA <br /><br />Aminoácido esencial importante para la formación del colágeno y la elastina. En unión con ácido aspártico y metionina ayudan al hígado a deshacerse de grasa.</p><p>Participa en la formación de anticuerpos.<br /><br />La treonina es un aminoácido glucogénico, es decir que puede convertirse en glucosa sanguínea y en glucógeno hepático (glucosa de reserva) a partir de diferentes vías.</p><p>Este aminoácido, junto con la metionina y el ácido aspartico interviene en las labores de desintoxicación del Hígado.<br /><br /><br /><br /><br />LISINA <br /><br /><strong>Aminoácido esencial con muchas funciones:</strong></p><p>Adecuado crecimiento y desarrollo de los huesos<br />Absorción de calcio<br />Balance adecuado del nitrógeno<br />Producción de anticuerpos, hormonas y enzimas<br />Contribuye a la formación de colágeno<br />Disminuye los niveles de triglicéridos<br />Se ha empleado para combatir herpes labial<br />Puede combatir anemia.<br />Contribuye con el buen crecimiento<br /><br />Esta presente en:<br /><br />Queso<br />Soya (soja)<br />Huevo<br />Carne de res<br />Pescados<br />Cerdo (carne)<br />Habas<br />Leche<br />Hígado de res (Vaca)<br />Calamares<br />Patatas.</p>"
  },{
    "id": 11,
    "titulo": "Más Aminoácidos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Más Aminoácidos",
    "titora2": "",
    "imagenf": "mole.gif",
    "ora": "<p>Los ocho aminoácidos anteriores son necesarios y llamados esenciales porque deben ingerirse en la dieta, pero hay otros más que se producen en el metabolismo del cuerpo.<br /><br />Nombremos estos otros aminoácidos:<br /><br />Histidina         Glutamina<br />Glutatina        Ácido glutámico<br />Tiromia         Arginina<br />Glicina         Alanina<br />Carnitina         Prolina<br />Taurina         Hidroxiprolina<br />Serina         Homocisteina<br />Ácido aspártico<br /><br />Estos, más los aminoácidos esenciales, son los ladrillos con los que el organismo construye con diferentes combinaciones, las diferentes proteínas que contribuyen, reparan, defienden a nuestro organismo, así como catalizan o ayudan a otros tipos de reacciones para la vida.</p>"
  },{
    "id": 12,
    "titulo": "Los Alimentos y las Proteínas",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Los Alimentos y las Proteínas",
    "titora2": "",
    "imagenf": "alimentosgrupo1.gif",
    "ora": "<p>Se nos ha enseñado que el huevo, la leche y la carne son los alimentos completos y que por lo tanto son los mejores (alimentos). Pero, analicemos desde el punto de vista proteínico y desde el estado ácido alcalino en el cual se debe mantener el cuerpo. Arriba se dijo que el organismo debe oscilar más hacia lo alcalino para mantenerse bien, ahora, la carne, la leche y el huevo nos acercan a lo ácido, o nos pasan.</p><p>Pues bien, estos tres elementos tienen muy buena proteína, pero podemos tener una dieta proteínica a partir de vegetales como la soya, la quinoa, el arroz, también algunas semillas como las de girasol y otros. Es cierto que los vegetales tienen ausencia de algunos aminoácidos.</p><p>Por ejemplo arroz con lentejas nos dan los aminoácidos necesarios y la energía proteínica adecuada; y el mejor grano rico en proteínas es la quinoa, le sigue la soya (o soja). Algo de importancia que le ayude a escoger, es que las proteínas de origen vegetal son los más fácil de digerir.</p><p>Entonces coma muchas legumbres, (lentejas, guisantes, frijoles, garbanzos, chícharos, etc. etc.) coma germinados (de soya, de alfalfa y otros). Y coma semillas oleosas como girasol, nueces, almendras, maní o cacahuetes, etc.<br /><br />Repetimos la dosis de proteínas 0.36gr. de proteínas por libra de peso o 0,8 gramos por Kilo de peso. Los aminoácidos solos pueden servir como complemento para tratar algunas deficiencias.</p><p>Solo que tiene que consultar a un médico para su uso, de lo contrario, juegue a hacer sus propias combinaciones de alimentos, procure consumir una gran variedad de productos, tratando de consumir de acuerdo a su acidez y alcalinidad. Recuerde, la sangre debe mantener un PH de 7.35 a 7.45.<br /><br />CARBOHIDRATOS:  ALIMENTOS ENERGÉTICOS               <br /><br />Son la fuente de energía inmediata y disponible a partir de los alimentos. Las otras fuentes son las proteínas y las grasas.</p><p>A manera metafórica los carbohidratos son la energía más limpia y además es fácil de obtener. Importante que distinga los carbohidratos de liberación rápida y los de liberación lenta. (Más necesarios para una dieta adecuada).<br /><br />Los de liberación rápida causan una rápida concentración de azúcar en la sangre, que al no ser utilizados con la misma rapidez, son almacenados en forma de grasa. Entre estos tenemos: azúcar blanca y morena, malta, glucosa, miel y almíbar.</p><p>Los carbohidratos de liberación lenta son más importantes porque le permiten al organismo tener la energía disponible durante mucho más tiempo. Ejemplo frutas como la manzana; la avena, la cebada, lentejas, judías, patatas, verduras.<br /><br />Hay otro tipo de carbohidrato que no es digerible pero que es importante en la alimentación ya que ayuda en los procesos digestivos, a nivel intestinal, mantiene la salud del colon y disminuye la absorción del colesterol, este carbohidrato se llama fibra y se encuentra en los cereales, lentejas, judías, etc. Consúmalos!</p><p>La miel, Importante decir que cuando viene directamente del apicultor es de  liberación lenta. Una vez calentada o procesada  se vuelve de liberación rápida.</p>"
  },{
    "id": 13,
    "titulo": "Las Grasas: Energías de Reserva",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Las Grasas: Energías de Reserva",
    "titora2": "",
    "imagenf": "grasas.gif",
    "ora": "<p>¿Cuánta grasa debe consumir?, ¿Es necesaria consumirla?; si, es necesaria pero, ¿Cuáles? ¿Cuántas?.<br /><br />Grasa saturada          6%<br />Grasa no saturada     7%<br />Omega 3                    3%<br />Omega 6                    4%</p><p>LAS GRASA SATURADAS<br /><br />Estas son las grasas malas para la salud, pero también tienen su propia buena acción en el organismo. Estas grasas deben ser ingeridas con moderación; se encuentran en las carnes y lácteos. Sirven para producir hormonas.<br /><br />OMEGA 3 Y OMEGA 6</p><p>Estas son llamadas grasas esenciales, quiere decir que el organismo no los produce y deben ser ingeridas. La clase Omega 3 se encuentra en peces y especialmente en las de mayor profundidad marina.<br /><br />Se encuentra en el arengue, bacalao, macarela, sardinas, salmón, atún, también se puede tener de forma de suplementaria en capsulas.</p><p>También se puede obtener de aceite de semillas de cáñamo, aceite de lino, aceite de semillas de calabaza o ingerir directamente estas semillas.</p><p>¿Para qué entonces debe comer estos alimentos?<br />Si esta es una grasa esencial, es necesario que sepa que le hace al organismo.</p><p>Hace más fluida la sangre por lo que es eficaz en el manejo de la hipertensión, también en la migraña.<br />En la artritis. Disminuye el dolor y el edema, ayudando a curar.<br />Ha sido útil en el tratamiento de la soriasis y del lupus.<br />Se necesita 1 gr. Cada día cuando recurre a la suplementación.<br /><br />OMEGA 6<br /><br />Esta grasa esencial se encuentra en los siguientes vegetales: semillas de cáñamo, aceite de prímula, aceite de borraja, semillas de girasol, semillas de calabaza, semilla de sésamo.</p><p>¿Qué función tiene?</p><p>Ayuda en el equilibrio de la presión arterial<br />Ayuda en el equilibrio menstrual. Por lo tanto alivia y cura síndrome pre-menstrual<br />Ayuda a bajar el edema y el dolor<br />Ayuda con el buen funcionamiento de los nervios.<br />Ayuda en las funciones del sistema inmunológico<br />Ayuda a mantener la turgencia en la piel.<br />Ayuda al equilibrio de colesterol y triglicéridos.<br />Ayuda al equilibrio de la glucosa</p><p>¿Cuánto de esta grasa?</p><p>En Semillas<br />1 ½ cucharada de semilla de sésamo.<br />2 cucharadas de semilla de calabaza<br />1 cucharada de semilla de girasol.</p><p>En Aceite</p><p>500 mg. Aceite de borraja<br />1 gramo aceite de prímula<br />1 cucharadita de aceite de cáñamo (de la semilla)<br />Cualquiera de estas presentaciones, una por día.</p>"
  },{
    "id": 14,
    "titulo": "Aceite de Oliva y Grasas Trans",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Aceite de Oliva y Grasas Trans",
    "titora2": "",
    "imagenf": "comida[1].png",
    "ora": "<p>ACEITE DE OLIVA   <br /><br />Aceite que ha sido eficaz en disminuir los riesgos de enfermedades cardiovasculares, ayudando al control del equilibrio del colesterol y triglicéridos, demostrado por los habitantes de los países mediterráneos, quienes consumen mucho de este aceite.</p><p>Esta es una grasa que resiste la oxidación, por lo que puede ser utilizada para freír, además es extraída por prensamiento en frío, que le permite ser muy útil. Esto contrasta con los aceites finos como girasol y de prímula; los cuales no resisten al calor, oxidándose al freír con ellos resultando dañinos para la salud.<br /> </p><p>Otros aceites:</p><p>Encontrara en los escaparates aceites muy buenos como el de girasol, el de maíz y el de prímula, pero al freír se oxidan con mucha facilidad, por lo que su mejor consumo es en crudo como aderezos.<br /><br />Otra grasa que ha demostrado ser muy útil es la mantequilla<br /><br />Las mantecas son dañinas para la salud.<br /> </p><p>GRASAS TRANS<br /><br />Esta es un tipo de grasa creada a partir de algunos aceites a los cuales químicamente se les ha agregado hidrógenos haciendo a estos aceites duros haciéndolos con más ventajas de manipular y almacenar, pero dañan la salud.</p>"
  },{
    "id": 15,
    "titulo": "Cuadro de consumo de vitaminas",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Cuadro de consumo de vitaminas",
    "titora2": "",
    "imagenf": "",
    "ora": "<p><img src=\"images/rda.es.jpg\" /></p><p><br /> <br />Aspecto importante es que la Ración Diaria Recomendada es para personas con apariencia normal y que las enfermedades por ausencia de estos nutrientes se presentan cuando hay carencias grandes, ejemplo el escorbuto, el beriberi, etc.</p><p>Pero hay ausencias menores que dan otra sintomatología especialmente en adultos mayores como, insomnio, debilidad, olvido, etc. Estos son por ausencia border line, pudiendo confundir con demencia senil u otros problemas seniles.</p><p>¿Por qué comer muchas frutas y vegetales?</p><p>Por las razones anteriores. Además comparando la lista de la RDR con la de Raciones Óptimas Recomendadas, usted necesita evaluar sus necesidades, según su circunstancias.</p><p>Las vitaminas son hidrosolubles y liposolubles; las primeras son todas las del grupo B y la vitamina C.</p><p>Las segundas son la A, D, E, K. Al pronunciarlas les suena adeca, nemotecnia para saberlas.<br /><br />Las hidrosolubles necesitan agua para ser absorbidas por el organismo las liposolubles necesitan de la grasa.</p><p> </p><p>VITAMINA A</p><p>Esta vitamina es reparadora ya que ayuda en el mantenimiento de tejido epitelial que se encuentra en la piel, pulmones y aparato gastrointestinal.</p><p>Además de eso contribuye en la visión, adaptación en la penumbra, fortalece la corteza ósea y también contribuye a la reproducción. Es buena en la prevención de estados cancerígenos. La carencia de vitamina A le producirá todo lo contrario.</p><p>¿Dónde se encuentra?</p><p>Yema de huevo          Quesos<br />Langosta                     Macarela<br />Ostras                         Salmon<br />Cangrejo                      Bacalao</p><p>Una dosis mayor de la Ración Óptima es peligrosa, puede causar síntomas de tumor cerebral, el cual sede cuando se suspende la ingesta.</p><p> </p><p>LOS BETACAROTENOS</p><p>Estos son sustancias que el organismo puede convertir en vitamina A de ahí su nombre Provitamina A. Estas sustancias son importantes en el sentido que contribuyen a desintoxicar el organismo de sustancias que ayudan al envejecimiento prematuro; también combaten presentan ciertos tipos de cáncer y además contribuyen a disminuir enfermedades crónicas así como enfermedades autoinmune.</p><p>A los diabéticos se les recomienda ingesta de vitamina A por tener deficiente la función metabólica el parar los Betacorotenos o vitamina A</p><p>Donde encuentra Beta caroteno</p><p>Brócoli<br />Pimientos verdes<br />Repollo<br />Coliflor<br />Lechuga o repollo<br />Lentejas     Aguacate<br />Pepino<br />Papaya<br />Piña<br />Uvas<br />manzanas    Fresas<br />Mangos<br />Mandarinas<br />Guayaba<br />Naranjas<br />Aceitunas<br />Cerezas <br /><br /><br /> </p><p>Vitamina D<br /><br />Vitamina liposoluble, muy fácil de obtener. Se obtiene en la piel a través de la acción de la luz solar sobre la sustancia llamada así Hidro colesterol, lo obtenido, pasa por la circulación hacia el hígado donde se convierte en vitamina D.</p><p><strong>Esta vitamina es muy importante en la vida: ayuda a la absorción del calcio desde los intestinos y ayuda a fijar este mineral a los huesos</strong>.    De ahí que la ausencia de esta vitamina contribuye a la formación de osteoporosis la cual al avanzar puede ser causa de fracturas espontáneas.<br /> </p><p><strong>Alimentos que contienen este nutriente:</strong></p><p>Atún<br />Camarones<br />Aceite de hígado de atún<br />Aceite de hígado de bacalao<br />Salmón<br />Sardina<br />Queso<br />Hongos<br />Mantequilla<br />Yema de huevo<br />Crema de leche.</p>"
  },{
    "id": 16,
    "titulo": "Vitamina E",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Vitamina E",
    "titora2": "",
    "imagenf": "imagen15.png",
    "ora": "<p>Esta vitamina se encuentra en la naturaleza en cuatro formas llamadas tocoferoles: alfa, Beta, Delta y Gamma.</p><p>De estos el de mayor importancia es el alfa tocoferol, mostrando la mayor actividad biológica.</p><p>La más importante de las acciones de esta vitamina es la de ser antioxidante, impidiendo la oxidación de los ácidos grasas poli insaturados en el interior de la célula, así como  depuradora de radicales libres en la membrana.</p><p>Cuando las personas no pueden desechar las grasas oxidadas, una manera de ver su acumulación son manchas de color marrón que se acumulan en las manos, los brazos y la cara. Estas se conocen como Lipofuscinas.</p><p>En la naturaleza, la contiene:</p><p>Vegetales de hojas verdes<br />Leguminosas        <br />Trigo            <br />Repollo    <br />Aguacate<br />Aceite de soya        <br />Aceite de maní    <br />Brócoli    <br />Quesos<br />Los aceites vegetales en general    <br />Espárragos    <br />Salmón    <br />Yema de huevo.</p>"
  },{
    "id": 17,
    "titulo": "Vitamina B12",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Vitamina B12",
    "titora2": "",
    "imagenf": "vitamina-b12.png",
    "ora": "<p>Esta es otra vitamina antianémica ayudando en la producción de los glóbulos rojos. Al escuchar las palabras anemia perninosa, la ausencia de esta vitamina es la que le da ese nombre.</p><p>Si su abuelita o abuelito presenta síntomas que hacen referir al diagnostico de demencia senil, es importante tomar en cuenta esta vitamina ya que su ausencia también alude a estos síntomas.</p><p>En los niños es muy importante para su crecimiento. También es importante en la función de los nervios.</p><p>Fuentes naturales:</p><p>Sardinas                       Arenque                                Pulpo<br />Carne de res                Cangrejo                                Leche<br />Queso                          Calamares                             Langosta<br />Huevos                         Plátanos                               Semillas de girasol<br />Algas marinas              Levadura de cerveza.<br /> </p><p>VITAMINA B15<br /><br />Es llamado Ácido pangámico. Esta vitamina del complejo B fue descubierto por los rusos y se le define como una vitamina energética. Es una vitamina que contribuye a mantener el equilibrio del colesterol también ayuda en la oxigenación sanguínea.</p><p>No se encuentra en muchos alimentos, puede hallarse en: <br />La avena, el arroz, el maíz y el trigo.<br /><br />Es importante saber que no existe alimento del cual se pueda prescindir, ya que todos los alimentos poseen algún nutriente y los más naturales son los más seguros.<br /> </p><p>VITAMINA C</p><p>Esta vitamina es la que llaman la madre de las vitaminas, ya que son incontables las funciones en las que ella interviene.<br /><br />Esta vitamina se empezó a conocer con la enfermedad llamada escorbuto.</p><p><strong>Veamos algunas funciones para que pese el valor que ella tiene en la alimentación</strong>:</p><p>Estimula la formación de macrófagos en el sistema inmunológico.<br />Es esencial en la formación del colágeno.<br />Es un importante antioxidante. Uno de los mejores, junto a Vitamina E y el Selenio.<br />Junto con la vitamina B6 contribuye a la absorción de aminoácidos libres.<br />Al ser esencial en la formación del colágeno contribuye a la cicatrización<br />Favorece la absorción del hierro.</p><p>Fuente natural de vitamina C</p><p>Pétalos de rosas<br />Vegetales frescos<br />Frutas ácidas: naranjas, limones, mandarinas, mangos, etc.<br /> </p><p> </p><p>FLAVONOIDES<br /><br />Estos son otros componentes de las frutas y vegetales, los que tienen mucha actividad en el organismo y su consumo permite mantener la salud, por lo que estos alimentos son impredecibles.</p><p>¿Qué color tienen las frutas y vegetales frescos?<br />He ahí la importancia de estos alimentos, no solo por las vitaminas y minerales, sino también por los flavonoides que dan esos colores y que son poderosos antioxidantes que le permiten a las personas estar en muy buenas condiciones.<br />También escuchará nombrarlas como bioflavonoides o también como fitoquímicos.</p><p>Algunos flavonoides:<br /><br /><strong>Carotinoides</strong>, color naranja a las zanahorias, también los tiene el camote, la calabaza., hay vegetales verdes.</p><p><strong>Licopeno</strong>, poderoso antioxidante que se encuentra en los tomates. Previene problemas prostáticos.</p><p><strong>Catequines</strong>. De los mejores antioxidantes, se encuentran en el te.</p><p><strong>Quercetina</strong>. Este ayuda a reducir la inflamación, es antiviral, antialérgico y es poderoso antioxidante. Se encuentra en la cebolla y las familias como ajo, hierro, etc.</p><p><strong>Antocianina</strong>: dan el color a los arándanos, las uvas y ciruelas. Ayudan a la vitalidad.</p><p><strong>Resveratrol</strong>: obtenida de las uvas y procesado en alcohol (vinos) ayuda al sistema circulatorio a mantenerse sano.<br />Los demás fitoquímicos se obtienen mejor en cocimientos.</p>"
  },{
    "id": 18,
    "titulo": "Minerales",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Minerales",
    "titora2": "",
    "imagenf": "estruc.png",
    "ora": "<p>Estos entran en la composición química de cada tejido del cuerpo humano. Puede encontrarlos en todos los alimentos. Cada alimento no los contiene todos, por lo que al alimentarse debe variar lo que se come.</p><p>Estos son esenciales, no los elabora el cuerpo, deben ser extraídos de los alimentos y provienen específicamente de las plantas, las cuales dan vida a los animales incluyendo el hombre.</p><p>Los minerales están presentes en el intercambio celular para la producción de energía que nos permite el movimiento, están presentes en los huesos formando su densidad, presentes en el transporte de oxígeno, presentes en la transmisión nerviosa.</p><p>Las RDA (cantidad diaria recomendada) para los minerales y micro minerales para adultos</p><p>Calcio                     2000 mg<br />Magnesio                350 mg<br />Fósforo                    700 mg<br />Potasio                     2000 mg<br />Sodio                        500 mg<br />Cloruro                      750 mg</p><p>Micro minerales:  </p><p>Cromo      50 – 200 mcg<br />Cobre       1.5 – 3.0 mg<br />Yodo         150 mcg<br />Hierro         10 – 15 mg<br />Manganeso 2.5 – 5.0mg<br />Molibdeno   75 – 250 mcg<br />Selenio        55 – 70 mcg<br />Zinc             12 – 15 mg</p>"
  },{
    "id": 19,
    "titulo": "Calcio",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Calcio",
    "titora2": "",
    "imagenf": "espirulina.gif",
    "ora": "<p>Para que este mineral se absorba necesita de la presencia de vitamina D.<br />Primero es diluido en el estómago por los jugos gástricos y luego se absorbe en el duodeno de donde es distribuido al organismo para su utilización.</p><p>He aquí que en las mujeres, la presencia de la hormona estrógeno contribuye a fijar el calcio al hueso. La falta de esta hormona puede conducir a la osteoporosis.</p><p>Entre todos los minerales que posee el cuerpo humano, el calcio es el más abundante.<br />La contracción muscular está medida por este mineral.<br />Intervienen en el proceso de coagulación:</p><p><strong>Fuentes naturales</strong></p><p>Leche                            <br />Productos lácteos                <br />Vegetales de color verde<br />Algas marinas              <br /> Ajonjolí                                  <br />Nueces<br />Avena                           <br /> Miloja                                    <br />Soya (Soja)<br />Repollo                         <br /> Aguacate                               <br />Guineo (plátano)<br />Sardinas                      <br /> Caviar                                    <br /> Yema de huevo<br /><br /><strong>MAGNESIO</strong><br /><br />Este mineral reviste importancia ya que al menos 300 funciones orgánicas están medidas por él, mantiene una función contrario a la del calcio, éste permite la contracción, el magnesio permite la relajación.</p><p>Este mineral también forma parte de la mineralización ósea.<br />Es de vital importancia en la función cardíaca ya que su ausencia produce espasmos arteriales, que al darse en las arterias coronarias produce el dolor precordial, puede llevar a ataque cardiaco.</p><p>Algunos problemas donde es bueno el magnesio:</p><p>Hipertensión arterial. Por su efecto relajante.<br />Artrosis. Evita el desgaste de los cartílagos.<br />Espolón del calcáneo. Por su ayuda a distribuir el calcio mal utilizado por el organismo.</p><p>Fuentes naturales</p><p>Algas marinas<br />Cereales integrales<br />Soya (soja)<br />Avena<br />Arroz integral<br />Aguacate<br />Guineo<br />Coco<br />Manzana<br />Toronja<br />Clara de huevo<br /><br /><strong>FÓSFORO</strong><br /><br />Es un componente del material genético. Su absorción es estimulada por la vitamina D. Este mineral es importante y fácil de obtener ya que se encuentra en casi todos los alimentos, es difícil su carencia, pero cuidado con las personas adictas al antiácido cuyo componente sea el aluminio pues este compite en la absorción de fósforo y puede bajar sus concentraciones.</p><p>La ausencia de fósforo puede contribuir al raquitismo y a la osteomalacia, además al hiperparatiroidismo, también a la insuficiencia renal.<br /><br />Fuentes naturales</p><p>Vegetales                Cereales                              Pavo<br />Sardinas                 Yemas de huevo                  Hígado<br />Salmo</p>"
  },{
    "id": 20,
    "titulo": "Zinc",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Zinc",
    "titora2": "",
    "imagenf": "zinc.png",
    "ora": "<p>Este mineral está implicado en la producción de hormonas sexuales.<br />Contribuye al buen crecimiento de los niños.</p><p>Se le involucra en la salud de la próstata así como en el proceso de cicatrización.</p><p>Entre las funciones fisiológicas más importantes tenemos: maduración sexual, crecimiento y división celular, en la reproducción, ayuda en la adaptación de la visión nocturna. Y actúa en la respuesta inmune.</p><p>Al encontrarse este mineral en los mariscos les da a estos alimentos su carácter de libidinosos.</p><p>Fuentes naturales</p><p>Mariscos                Sencillos de oleaginosos             Algas marinas    Yogur<br />Melaza                   Soya                                            Avena<br />Pan integral          Garbanzos                                    Semillas  de girasoles<br />Arenque                Pollo                                              Hígado<br />Yema de huevo     Mantequilla de cacahuete            Pavo</p><p> </p><p><strong>CROMO</strong><br /><br />A este mineral se le ha llamado “factor de tolerancia” a la glucosa debido a que contribuye a la buena utilización de la glucosa, sirviéndose el para tratar hipoglicemia, diabetes y obesidad.<br />Se le ha utilizado para tratar hambre compulsiva.</p><p>Fuentes naturales</p><p>Cereales integrales<br />Algas marinas<br />Aceite de maíz<br />Huevos<br />Perejil<br />Pimienta negra<br /> </p><p><strong>HIERRO</strong><br /><br />Todo mundo lo conoce, asociado a la anemia, su carencia puede producirla. Por lo tanto junto con el cobre y proteína forma la hemoglobina, que da color rojo a la sangre.<br />El café y el te negro interfieren en la absorción del hierro.</p><p>Fuentes naturales</p><p>Algas marinas<br />Germen de trigo<br />Espinaca<br />Perejil<br />Almendras<br />Ostiones<br />Ostras<br />Hígado<br />Carne de res<br />Yema de huevo</p>"
  },{
    "id": 21,
    "titulo": "Cuantas Calorias Necesita",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Cuantas Calorias Necesita",
    "titora2": "",
    "imagenf": "calorias-diarias.png",
    "ora": "<p>Esta es una fórmula muy interesante utilizada por los especialistas en endocrinología cuando tratan a una persona para bajar de peso.</p><p>Recuerda que la alimentación debe ser lo más variada posible. Es preciso comer los diferentes tipos de alimentos para una adecuada nutrición.</p><p><img src=\"images/calorias-necesarias.jpg\" /></p><p> </p><p><img src=\"images/tasa-metabolismo.jpg\" /></p><p><img src=\"images/tasa-metabolismo-2.jpg\" /></p><p><img src=\"images/calorias-necesarias-2.jpg\" /></p><p>La fórmula es diferente para hombres y mujeres porque normalmente los hombres tienen una mayor masa muscular y queman más calorías.</p><p>Es la denominada fórmula de Harris-Benedict. y es de las más usadas por los endocrinólogos.</p><p> </p><p>TABLA DE CONTENIDO CALÓRICO POR ALIMENTO<br /><br />Esto le permitirá hacer sus cálculos de necesidades calóricas utilizando la formula anterior</p><p><img src=\"images/tabla-calorias.es.jpg\" /><img src=\"images/tabla-calorias2.es.jpg\" /></p><p><img src=\"images/tabla-calorias-3.es.jpg\" /></p><p><img src=\"images/tabla-calorias-4.es.jpg\" /></p><p> </p><p><img src=\"images/dietas-consejos.es.jpg\" /></p><p><img src=\"images/dietas-consejos-2.es.jpg\" /></p><p><img src=\"images/dietas-consejos-3.jpg\" /></p>"
  }]
}
