{
	"array": [{
			"id": 0,
			"titulo": "Oraciones Basicas",
			"oraciones": [{
					"idora": 0,
					"titora": "Padre Nuestro",
					"ora": "Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén."
				}, {
					"idora": 1,
					"titora": "Ave Maria",
					"ora": "Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén"
				}, {
					"idora": 2,
					"titora": "Gloria",
					"ora": "Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
				}, {
					"idora": 3,
					"titora": "Salve Regina",
					"ora": "Dios te salve, Reina y Madre de misericordia,<br />vida y dulzura y esperanza nuestra:<br />Dios te salve. A ti llamamos los desterrados hijos de Eva;<br />a ti suspiramos, gimiendo y llorando en este valle de lágrimas.<br />Ea, pues, Señora abogada nuestra,<br />vuelve a nosotros esos tus ojos misericordiosos<br />y, después de este destierro, muéstranos a Jesús,<br />fruto bendito de tu vientre.<br />¡Oh clementísima! ¡oh piadosa! ¡oh dulce Virgen María!<br /><br />V. Ruega por nosotros santa Madre de Dios,<br />R. Para que seamos dignos de alcanzar las promesas<br />de nuestro Señor Jesucristo.<br />Amén."
				}, {
					"idora": 4,
					"titora": "Magnificat",
					"ora": "Proclama mi alma la grandeza del Señor,<br />y se alegra mi espíritu en Dios, mi Salvador;<br />porque ha mirado la humillación de su esclava.<br />Desde ahora me felicitarán todas las generaciones,<br />por el Poderoso ha hecho obras grandes en mí:<br />su nombre es santo,<br />y su misericordia llega a sus fieles<br />de generación en generación.<br />Él hace proezas con su brazo:<br />dispersa a los soberbios de corazón,<br />derriba del trono a los poderosos<br />y enaltece a los humildes,<br />a los hambrientos los colma de bienes<br />y a los ricos los despide vacíos.<br />Auxilia a Israel, su siervo,<br />acordándose de la misericordia<br />como lo había prometido a nuestros padres<br />en favor de Abrahán y su descendencia por siempre. "
				}
			]
		}, {
			"id": 1,
			"titulo": "Antes y después de comulgar",
			"oraciones": [{
					"idora": 0,
					"titora": "Gracias Señor, por la Eucaristía",
					"ora": "Gracias Señor, porque en la última cena partiste tu pan y vino en infinitos trozos, para saciar nuestra hambre y nuestra sed...<br /><br />Gracias Señor, porque en el pan y el vino nos entregas tu vida y nos llenas de tu presencia.<br /><br />Gracias Señor, porque nos amastes hasta el final, hasta el extremo que se puede amar: morir por otro, dar la vida por otro.<br /><br />Gracias Señor, porque quisistes celebrar tu entrega, en torno a una mesa con tus amigos, para que fuesen una comunidad de amor.<br /><br />Gracias Señor, porque en la eucaristía nos haces UNO contigo, nos unes a tu vida, en la medida en que estamos dispuestos a entregar la nuestra...<br /><br />Gracias, Señor, porque todo el día puede ser una preparación para celebrar y compartir la eucaristía...<br /><br />Gracias, Señor, porque todos los días puedo volver a empezar..., y continuar mi camino de fraternidad con mis hermanos, y mi camino de transformación en ti..."
				}, {
					"idora": 1,
					"titora": "Agradecimiento para después de la Santa Misa y de la Sagrada Comunión Oración de Santo Tomás de Aquino",
					"ora": "Gracias te doy, Señor Dios Padre todopoderoso, por todos los beneficios y señaladamente porque porque has querido admitirme a la participación del sacratísimo Cuerpo y Sangre de tu Unigénito Hijo. Suplícote, Padre clementísimo, que esta sagrada Comunión no sea para mi alma lazo ni ocasión de castigo, sino intercesión saludable para el perdón; sea armadura de mi fe, escudo de mi buena voluntad ,muerte de todos mis vivios, exterminio de todos mis carnales apetitos y aumento de caridad, paciencia y verdadera humildad y de todas las virtudes; sea perfecto sosiego de mi cuerpo y de mi espíritu, firme defensa contra todos mis enemigos visibles e invisibles, perpetua unión contigo sólo, mi verdadero Dios y Señor, y sello feliz de mi dichosa muerte. Y te ruego que tengas por bien llevarme a mí pecador, a aquel convite inefable, donde Tú con tu Hijo y el Espíritu Santo, eres para tus santos luz verdadera, satisfacción cumplida y gozo perdurable, dicha completa, y felicidad perfecta. Por el mismo Cristo nuestro Señor. Amén."
				}, {
					"idora": 2,
					"titora": "Antes de comulgar",
					"ora": "Acto de Adoración<br /><br />¡Señor!, te adoro y te reconozco como mi Creador, Redentor y soberano Dueño.<br /><br /> <br /><br />Comunión Espiritual<br /><br />Yo quisiera, Señor, recibiros con aquella pureza, humildad y devoción con que os recibió vuestra Santísima Madre, con el espíritu y fervor de los Santos.<br /><br />Señor Jesucristo, Hijo de Dios vivo, que por voluntad del Padre y la cooperación del Espíritu Santo, mediante tu muerte diste vida al mundo: líbrame por la recepción de tu Sacrosanto Cuerpo y Sangre de todas mis culpas y de todo mal.<br /><br />Concédeme que yo siempre cumpla fielmente tus mandamientos y no permitas que jamás me separe de Ti. Amén.<br />"
				}, {
					"idora": 3,
					"titora": "Acto de Fe",
					"ora": "¡Señor mío Jesucristo!, creo que verdaderamente estás dentro de mí con tu Cuerpo, Sangre, Alma y Divinidad, y lo creo más firmemente que si lo viese con mis propios ojos."
				}, {
					"idora": 4,
					"titora": "Acto de Adoración",
					"ora": "¡Oh Jesús mío!, te adoro presente dentro de mí, y me uno a María Santísima, a los Angeles y a los Santos para adorarte como mereces."
				}, {
					"idora": 5,
					"titora": "A Jesús Crucificado",
					"ora": "Mírame, ¡oh mi amado y buen Jesús!, postrado en tu presencia: te ruego, con el mayor fervor, imprimas en mi corazón vivos sentimientos de fe, esperanza, caridad, verdadero dolor de mis pecados y firmísimo propósito de jamás ofenderte; mientras que yo, con el mayor afecto y compasión de que soy capaz, voy considerando y contemplando tus cinco llagas, teniendo presente lo que de Ti, oh buen Jesús, dijo el profeta David: \"Han taladrado mis manos y mis pies y se pueden contar todos mis huesos.\" (Salmo 21, 17-18)"
				}
			]
		}, {
			"id": 2,
			"titulo": "Por los Enfermos",
			"oraciones": [{
					"idora": 0,
					"titora": "Credo del dolor ",
					"ora": "A las almas adoloridas, que cargan pesos insufribles, a quienes sus cruces pareciera aplastar sin remedio, el recuerdo del valor pleno de sentido del dolor otorga al sufrimiento una trascendencia del que están privados los paganos. Recomendamos vivamente su lectura y hacer de su difusión un apostolado<br /><br />CREO que otorgó Dios el dolor al hombre con designios de amor y de<br />misericordia.<br /><br />CREO que Cristo Nuestro Señor ha transformado, santificado y casi divinizado el dolor.<br /><br />CREO que el dolor es para el alma el gran cooperador de la redención y la santificación.<br /><br />CREO que el dolor es fecundo tanto, y aún más, a veces, que nuestras<br />palabras y obras; y más poderosas han sido para nosotros y más eficaces a los ojos de su Padre, las horas de la Pasión de Cristo que los años de su predicación y de su apostolado en la tierra.<br /><br />CREO que entre las almas, las de este mundo, las que expían (en el<br />purgatorio) y las que ya han alcanzado la verdadera vida, circula inmensa y no interrumpida corriente, hecha de sufrimientos, de los merecimientos del amor de esas almas; creo que nuestros más íntimos dolores, nuestros más fáciles esfuerzos pueden, por la intervención divina, alcanzar hasta las almas más queridas, próximas o lejanas e influir en ellas llevándoles luz, paz y santidad.<br /><br />CREO que en la eternidad hallaremos a aquellos que han soportado y abrazado la Cruz y que sus sufrimientos y los nuestros irán a perderse en el infinito amor divino y en las alegrías de la definitiva reunión.<br /><br />CREO que Dios es amor y que, en sus manos, el dolor no es más que un medio de que se vale su amor para transformarnos y salvarnos.<br /><br />CREO en la comunión de los Santos, la resurrección de la carne y la vida perdurable.<br /><br />Amén."
				}, {
					"idora": 1,
					"titora": "Oración a María Santísima por la salud de los enfermos",
					"ora": "Oh Virgen María, Salud de los enfermos,<br />que has acompañado a Jesús en el camino del Calvario<br />y has permanecido junto a la cruz en la que moría tu Hijo,<br />participando íntimamente de sus dolores,<br />acoge nuestros sufrimientos y únelos a los de Él,<br />para que las semillas esparcidas durante el Jubileo<br />sigan produciendo frutos abundantes en los años venideros.<br /><br />Madre misericordiosa, con fe nos volvemos hacia Ti.<br />Alcánzanos de tu Hijo el que podamos volver pronto,<br />plenamente restablecidos, a nuestras ocupaciones,<br />para hacernos útiles al prójimo con nuestro trabajo.<br />Mientras tanto, quédate junto a nosotros en el momento<br />de la prueba y ayúdanos a repetir cada día contigo nuestro \"sí\",<br />seguros de que Dios sabe sacar de todo mal un bien<br />más grande.<br /><br />Virgen Inmaculada, haz que los frutos del Año Jubilar<br />sean para nosotros y para nuestros seres queridos,<br />prenda de un renovado empuje en la vida cristiana,<br />para que en la contemplación del Rostro de Cristo Resucitado<br />encontremos la abundancia de la misericordia de Dios<br />y la alegría sin fin del Cielo.<br />Amén!"
				}, {
					"idora": 2,
					"titora": "Confianza ante la enfermedad",
					"ora": "Señor Jesús, Te agradezco por el don de la vida.<br />Tú conoces las personas y las circunstancias que<br />me han formado ya sea física como emocional y<br />espiritualmente. Ellas, y las más íntimas experiencias<br />de mi mente y de mi corazón, me han hecho la persona<br />que soy ahora.<br /><br />Perdóname, Señor, por todas las veces que te he<br />fallado, por mi fallos contra mi mismo y los demás.<br />Al mismo tiempo, perdono a todos los que me han<br />fallado de alguna manera y me han herido.<br /><br />Ayúdame a ver que mi enfermedad tiene una parte muy<br />importante en mi vida. Ella me ayudará a ser plenamente<br />la persona que Tu quieres que yo sea. No permitas que<br />yo pierda o desperdicie lo que Tu quieres hacer conmigo<br />para hacer completa mi vida en esta tierra y para<br />prepara mi vida contigo en el Cielo.<br /><br />Ahora yo no puedo orar de la manera que quisiera.<br />(Estoy dolorido, cansado confundido). Te pido que<br />aceptes cada mi respiro como un acto de amor y de<br />confianza en Ti.<br /><br />Tu eres mi Salvador. Yo quiero descansar sobre tu amante<br />Corazón en la seguridad y en la paz, como un niño en los<br />brazos de su padre. Yo sé que Tú no me abandonarás.<br /><br />Te amo, mi Señor, quisiera amarte con todo mi corazón.<br /><br />Amen"
				}, {
					"idora": 3,
					"titora": "Oración del enfermo de JP II",
					"ora": "Señor, <br />Tu conoces mi vida y sabes mi dolor,<br />Haz visto mis ojos llorar,<br />Mi rostro entristecerse,<br />Mi cuerpo lleno de dolencias <br />Y mi alma traspasada por la angustia.<br /><br />Lo mismo que te pasó a ti<br />Cuando, camino de la cruz,<br />Todos te abandonaron<br />Hazme comprender tus sufrimientos<br />Y con ellos el Amor que Tu nos tienes.<br /><br />Y que yo también aprenda <br />Que uniendo mis dolores a Tus Dolores<br />Tienen un valor redentor <br />por mis hermanos.<br /><br />Ayúdame a sufrir con Amor, <br />Hasta con alegría.<br />Sí no es ¨posible que pase de mi este cáliz¨.<br />Te pido por todos los que sufren:<br />Por los enfermos como yo<br />Por los pobres, los abandonados, <br />los desvalidos, los que no tienen<br />cariño ni comprensión y se sienten solos.<br /><br />Señor:<br />Sé que también el dolor lo permites Tu<br />Para mayor bien de los que te amamos.<br />Haz que estas dolencias que me aquejan,<br />Me purifiquen, me hagan más humano,<br />Me transformen y me acerque mas a Ti.<br />Amén."
				}, {
					"idora": 4,
					"titora": "Oración por los agonizantes al Sagrado Corazón de Jesús",
					"ora": "¡Oh misericordioso Jesús, abrasado en ardiente amor de las almas!<br />Te suplico por las agonías de tu sacratísimo Corazón y por los<br />dolores de tu inmaculada Madre, que laves con tu sangre a todos los<br />pecadores de la tierra que estén ahora en la agonía y tienen que<br />morir hoy. Amén.<br />Corazón agonizante de Jesús, ten misericordia de los moribundos.<br />Letanías del Sagrado Corazón de Jesús ¤<br />Señor, ten piedad.<br />Cristo, ten piedad.<br />Señor, ten piedad.<br />Cristo, óyenos.<br />Cristo, escúchanos.<br />Dios Padre celestial, ten misericordia de nosotros.<br />Dios Hijo, redentor del mundo, ten misericordia de nosotros.<br />Dios Espíritu Santo, ten misericordia de nosotros.<br />Trinidad Santa, un solo Dios, ten misericordia de nosotros.<br />Corazón de Jesús, formado por el Espíritu Santo en el seno de la<br />Virgen Madre ,(R: ten piedad de nosotros).<br />Corazón de Jesús, unido sustancialmente al Verbo de Dios, (R).<br />Corazón de Jesús, de majestad infinita, (R ).<br />Corazón de Jesús, santuario de la divinidad, (R ).<br />Corazón de Jesús, templo de la Santísima Trinidad, (R ).<br />Corazón de Jesús, abismo de sabiduría, (R ).<br />Corazón de Jesús, casa de Dios, puerta del Cielo, (R ).<br />Corazón de Jesús, silla de la grandeza y de la majestad de Dios, (R ).<br />Corazón de Jesús, deseo de los eternos collados, (R ).<br />Corazón de Jesús, que reposas entre los lirios, (R ).<br />Corazón de Jesús, océano de bondad, (R ).<br />Corazón de Jesús, horno ardiente de caridad, (R ).<br />Corazón de Jesús, trono de misericordia, (R ).<br />Corazón de Jesús, tesoro que no se agota jamás, (R ).<br />Corazón de Jesús, magnífico con los que te invocan, (R ).<br />Corazón de Jesús, de cuya plenitud hemos sido enriquecidos, (R ).<br />Corazón de Jesús, modelo de todas las virtudes, (R ).<br />Corazón de Jesús, infinitamente amable e infinitamente bueno, (R ).<br />Corazón de Jesús, fuente de vida y santidad, (R ).<br />Corazón de Jesús, objeto de las complacencias del Padre celestial,<br />(R ).<br />Corazón de Jesús, hostia viviente, Santa y agradable a Dios, (R ).<br />Corazón de Jesús, propiciación por nuestros pecados, (R ).<br />Corazón de Jesús, lleno de amargura por nuestra causa, (R ).<br />Corazón de Jesús, triste hasta la muerte en el jardín de los Olivos,<br />(R ).<br />Corazón de Jesús, saciado de oprobios, (R ).<br />Corazón de Jesús, herido de amor, (R ).<br />Corazón de Jesús, obediente hasta morir en la cruz, (R ).<br />Corazón de Jesús, desangrado en la cruz, (R ).<br />Corazón de Jesús, traspasado por la lanza, (R ).<br />Corazón de Jesús, transido de dolor por nuestros pecados, (R ).<br />Corazón de Jesús, nuestra vida y nuestra resurrección, (R)<br />Corazón de Jesús, nuestra paz y nuestra reconciliación, (R )..<br />Corazón de Jesús, ultrajado en el Santísimo Sacramento de tu amor,<br />(R ).<br />Corazón de Jesús, refugio de los pecadores, (R ).<br />Corazón de Jesús, fuerza de los débiles, (R ).<br />Corazón de Jesús, consuelo de los afligidos, (R ).<br />Corazón de Jesús, perseverancia de los justos, (R ).<br />Corazón de Jesús, salud y salvación de los que en Ti esperan, (R ).<br />Corazón de Jesús, esperanza de los que en Ti mueren (R).<br />Corazón de Jesús, dulce apoyo de tus adoradores, (R ).<br />Corazón de Jesús, delicia de todos los Santos, (R )<br />Corazón de Jesús, vocación de los religiosos y religiosas, (R )..<br />Corazón de Jesús, nuestra ayuda en las tribulaciones, (R ).,<br />Corazón de Jesús, protector de las familias que te invocan, (R ).<br />Cordero de Dios, que quitas los pecados del mundo, perdónanos, Señor.<br />Cordero de Dios, que quitas los pecados del mundo, escúchanos, Señor.<br />Cordero de Dios, que quitas los pecados del mundo, ten misericordia<br />de nosotros.<br />Cristo, óyenos.<br />Cristo, escúchanos.<br />V. Jesús, manso y humilde de corazón,<br />R. haz nuestro corazón, semejante al tuyo."
				}
			]
		}, {
			"id": 3,
			"titulo": "Espíritu Santo",
			"oraciones": [{
					"idora": 0,
					"titora": "Consagración al Espíritu Santo",
					"ora": "Recibid ¡oh Espíritu Santo!, la consagracion perfecta y absoluta de todo mi ser, que os hago en este día para que os dignéis ser en adelante, en cada uno de los instantes de mi vida, en cada una de mis acciones, mi director, mi luz, mi guía, mi fuerza, y todo el amor de mi corazón.<br /><br />Yo me abandono sin reservas a vuestras divinas operaciones, y quiero ser siempre dócil a vuestras santas inspiraciones. <br />¡Oh Santo Espíritu! Dignaos formarme con María y en María, según el modelo de vuestro amado Jesús. Gloria al Padre Creador. Gloria al Hijo Redentor. Gloria al Espíritu Santo Santificador.<br />Amén"
				}, {
					"idora": 1,
					"titora": "Consagración al Espíritu Santo",
					"ora": "Recibe, ¡oh Espíritu Santo!, la consagración perfecta y absoluta de todo mi ser, que te hago en este día para que te dignes ser en adelante, en cada uno de los instantes de mi vida, en cada una de mis acciones: mi Director, mi Luz, mi Guía, mi Fuerza y todo el Amor de mi corazón.<br /><br />Yo me abandono sin reservas a tus divinas operaciones y quiero ser siempre dócil a tus santas inspiraciones.<br /><br />¡Oh Espíritu Santo!, dígnate formarme con María y en María según el modelo de vuestro amado JESÚS.<br /><br />Gloria al Padre Creador; Gloria al Hijo Redentor; Gloria al Espíritu Santo Santificador. Amén.<br /><br />(Rezar un Padrenuestro por las intenciones del Sumo Pontífice)"
				}, {
					"idora": 2,
					"titora": "Oración al Espíritu Santo ",
					"ora": "Ven Espíritu Santo, envía tu luz desde el cielo. Padre amoroso del pobre; don, en tus dones espléndido; luz que penetra las almas; fuente del mayor consuelo.<br /><br />Ven, dulce huésped del alma, descanso de nuestro esfuerzo, tregua en el duro trabajo, brisa en las horas de fuego, gozo que enjuga las lágrimas y reconforta en los duelos.<br /><br />Entra hasta el fondo del alma, divina luz y enriquécenos. Mira el vacío del hombre si Tú le faltas por dentro; mira el poder del pecado cuando no envías tu aliento.<br /><br />Riega la tierra en sequía, sana el corazón enfermo, lava las manchas, infunde calor de vida en el hielo, doma el espíritu indómito, guía al que tuerce el sendero.<br /><br />Reparte tus Siete Dones según la fe de tus siervos. Por tu bondad y tu gracia dale al esfuerzo su mérito; salva al que busca salvarse y danos tu gozo eterno.<br /><br />Amén."
				}
			]
		}, {
			"id": 4,
			"titulo": "Juan Pablo II ",
			"oraciones": [{
					"idora": 0,
					"titora": "Oración a la familia",
					"ora": "Oh Dios, de quien procede toda paternidad en el cielo y en la tierra, Padre, que eres Amor y Vida, haz que en cada familia humana sobre la tierra se convierta, por medio de tu Hijo, Jesucristo, \"nacido de Mujer\", y del Espíritu Santo, fuente de caridad divina, en verdadero santuario de la vida y del amor para las generaciones porque siempre se renuevan.<br /><br />Haz que tu gracia guíe a los pensamientos y las obras de los esposos hacia el bien de sus familias y de todas las familias del mundo.<br /><br />Haz que las jóvenes generaciones encuentren en la familia un fuerte apoyo para su humanidad y su crecimiento en la verdad y en el amor.<br /><br />Haz que el amor, corroborado por la gracia del sacramento del matrimonio, se demuestre más fuerte que cualquier debilidad y cualquier crisis, por las que a veces pasan nuestras familias.<br /><br />Haz finalmente, te lo pedimos por intercesión de la Sagrada Familia de Nazaret, que la Iglesia en todas las naciones de la tierra pueda cumplir fructíferamente su misión en la familia y por medio de la familia. Tú, que eres la Vida, la Verdad y El Amor, en la unidad del Hijo y del Espíritu santo."
				}, {
					"idora": 1,
					"titora": "Oración de gratitud",
					"ora": "Te doy Gracias Dios Padre por S.S. Juan Pablo II<br />Gracias por poder ver en su rostro el amor de Cristo<br />Gracias por poder ver en su cuerpo la Cruz de Cristo<br />Gracias por poder ver su figura al mensajero de La Paz de Cristo<br />Gracias por poder ver en sus manos El Cuerpo y Sangre de Cristo<br />Gracias por poder ver en él, el Espíritu de la Luz de Cristo<br />Gracias porque lo tenemos, Gracias porque al verlo y escucharlo nos alegra el alma en Cristo.<br />Bendice alma mía al Señor y que el Señor bendiga al Papa<br />Todo esto te lo digo en nombre de Cristo El Señor<br />Amén."
				}, {
					"idora": 2,
					"titora": "Al Espíritu Santo ",
					"ora": "Compuesta con ocasión del segundo año de preparación al Jubileo del año 2000.<br /><br />Espíritu Santo, dulce huésped del alma, muéstranos el sentido profundo del gran Jubileo y prepara nuestro espíritu para celebrarlo con la fe, en la esperanza que no defrauda, en la caridad que no espera recompensa.<br /><br />Espíritu de verdad, que conoces las profundidades de Dios, memoria y profecía de la Iglesia, dirige la Humanidad para que reconozca en Jesús de Nazaret el Señor de la gloria, el Salvador del mundo, la culminación de la Historia.<br /><br />Ven, Espíritu de amor y de paz.<br /><br />Espíritu creador, misterioso artífice del Reino, guía la Iglesia con la fuerza de tus santos dones para cruzar con valentía el umbral del nuevo milenio y llevar a las generaciones venideras la luz de la Palabra que salva.<br /><br />Espíritu de santidad, aliento divino que mueve el universo, ven y renueva la faz de la tierra. Suscita en los cristianos el deseo de la plena unidad, para ser verdaderamente en el mundo signo e instrumento de la íntima unión con Dios y de la unidad del género humano.<br /><br />Ven, Espíritu de amor y de paz.<br /><br />Espíritu de comunión, alma y sostén de la Iglesia, haz que la riqueza de los carismas y ministerios contribuya a la unidad del Cuerpo de Cristo, y que los laicos, los consagrados y los ministros ordenados colaboren juntos en la edificación del único Reino de Dios.<br /><br />Espíritu de consuelo, fuente inagotable de gozo y de paz, suscita solidaridad para con los necesitados, da a los enfermos el aliento necesario, infunde confianza y esperanza en los que sufren, acrecienta en todos el compromiso por un mundo mejor.<br /><br />Ven, Espíritu de amor y de paz.<br /><br />Espíritu de sabiduría, que iluminas la mente y el corazón, orienta el camino de la ciencia y la técnica al servicio de la vida, de la justicia y de la paz. Haz fecundo el diálogo con los miembros de otras religiones. y que las diversas culturas se abran a los valores del Evangelio.<br /><br />Espíritu de vida, por el cual el Verbo se hizo carne en el seno de la Virgen, mujer del silencio y de la escucha, haznos dóciles a las muestras de tu amor y siempre dispuestos a acoger los signos de los tiempos que Tú pones en el curso de la Historia.<br /><br />Ven, Espíritu de amor y de paz.<br /><br />A Ti, Espíritu de amor, junto con el Padre omnipotente y el Hijo unigénito, alabanza, honor y gloria por los siglos de los siglos.<br />Amén."
				}
			]
		}, {
			"id": 5,
			"titulo": "Santos Difuntos",
			"oraciones": [{
					"idora": 0,
					"titora": "Cien Réquiem",
					"ora": "Modo de practicar esta piadosa devoción<br /><br />Para hacer este ejercicio, cada uno puede servirse de un rosario común de cinco decenas, recorriéndolo dos veces para formar las diez decenas, o sea la centena de Réquiem.<br /><br />Se empieza rezando un Padrenuestro y después una decena de Réquiem en esta forma:<br /><br />Dales, Señor, el eterno descanso y haz brillar sobre ellas tu eterna luz.<br /><br />En cada cuenta grande se dirá la jaculatoria y ofrenda siguientes:<br /><br />Jaculatoria<br /><br />Almas santas, almas purgantes, rueguen a Dios por nosotros, que nosotros rogaremos por ustedes para que Él les de la gloria del paraíso.<br /><br />Ofrenda<br /><br />Padre eterno, te ofrecemos la sangre, pasión y muerte de Jesucristo, los dolores de la Santísima Virgen y los de San José, por la remisión de nuestros pecados, la libertad de las almas del Purgatorio y la conversión de los pecadores.<br /><br />A continuación, se rezan la segunda y demás decenas de Réquiem sobre las cuentas pequeñas, repitiendo la jaculatoria y la ofrenda sobre cada cuenta grande. Acabadas las diez decenas, o sea la centena de Réquiem, se rezará la siguiente oración:<br /><br />DE PROFUNDIS<br />Salmo CXXIX de David <br />Desde el profundo abismo de mis penas <br />a Ti clamo, Señor, de noche y día; <br />oye, mi Dios, los incesantes ruegos <br />de un corazón contrito que se humilla.<br />Estén gratos y atentos tus oídos<br />a mi voz lamentable y dolorida:<br />a Ti mis ayes y gemidos lleguen<br />pues a escucharlos tu piedad se inclina.<br />¿Si siempre airado tus divinos ojos <br />sobre las culpas de los hombres fijas, <br />quién estará confiado en tu presencia, <br />confundiéndonos sólo ante tu vista?<br />Más la eterna palabra de tu seno <br />que aplaque espero tus terribles iras; <br />porque son inefables tus promesas <br />y con tus gracias pecador invitas.<br />Así aunque mi alma acongojada gime <br />contemplando el rigor de tu justicia, <br />por tu palabra la indulgencia espera, <br />de que la hacen culpas tan indigna.<br />¡Oh pueblo electo! De mañana y noche, <br />en todos tus peligros y fatigas, <br />acógete al Señor con la confianza <br />que en su ley soberana nos intima.<br />Porque es inagotable su clemencia; <br />se muestra con los flacos compasiva; <br />de todas sus miserias los redime, <br />y siempre que le claman los auxilia.<br />Este Dios abrevie el tiempo<br />en que logre Israel su eterna dicha <br />cuando de tus pecados la liberte, <br />que con tanto rigor la tiranizan.<br /><br />Encomendémonos ahora a las almas del Purgatorio y digamos:<br />¡Almas benditas! nosotros hemos rogado por vosotros que sois tan amadas de Dios y estáis seguras de no poderlo más perder: rogadle por nosotros miserables que estamos en peligro de condenarnos para siempre. <br />¡Dulce Jesús, dad descanso eterno a las benditas almas del Purgatorio"
				}, {
					"idora": 1,
					"titora": "Decenario de la pasión en sufragio de las almas del purgatorio",
					"ora": "<h6>(Se repite cinco veces para formar un Rosario de cinco dieces.)</h6><br /><br /><b>Oración inicial:</b><br />Abre, Señor, nuestros labios; alienta nuestros corazones y límpialos de vanos, impuros e impertinentes pensamientos; ilustra nuestro entendimiento, inflama nuestra voluntad, para que, con todo nuestro corazón, meditemos los pasos de tu Sagrada Pasión y muerte, con los acerbísimos dolores de tu Madre Santísima, y merezcamos ser oídos ante el acatamiento de tu Divina Majestad, que vives y reinas en todos los siglos. Amén.<br /><br /><b>Primera decena</b><br /><br />Jesús mío, por aquel sudor copioso de sangre que sudaste en el huerto, ten misericordia de las almas del Purgatorio (o del alma de N.)<br /><br /><b>Segunda decena</b><br /><br />Jesús mío, por la bofetada que recibió tu rostro venerable, ten misericordia de las almas del Purgatorio.<br /><br /><b>Tercera decena</b><br /><br />Jesús mío, por los crueles azotes que sufriste, ten misericordia de las almas del Purgatorio.<br /><br /><b>Cuarta decena</b><br /><br />Jesús mío, por la corona de agudas espinas que traspasaron tu santísima cabeza, ten misericordia de las almas del Purgatorio.<br /><br /><b>Quinta decena</b><br /><br />Jesús mío, por los pasos que diste en la calle de la Amargura con la cruz a cuestas, ten misericordia de las almas del Purgatorio<br /><br /><b>Sexta decena</b><br /><br />Jesús mío, por tu santísimo rostro lleno de sangre, que dejaste impreso en el velo de la Verónica, ten misericordia de las almas del Purgatorio.<br /><br /><b>Sétima decena</b><br /><br />Jesús mío, por la vestidura sangrienta que con violencia te desnudaron los sayones, ten misericordia de las almas del Purgatorio.<br /><br /><b>Octava decena</b><br /><br />Jesús mío, por tu santísimo cuerpo clavado en la cruz, ten misericordia de las almas del Purgatorio.<br /><br /><b>Novena decena</b><br /><br />Jesús mío, por tus santísimos pies y manos clavados con duros clavos, ten misericordia de las almas del Purgatorio.<br /><br /><b>Décima decena</b><br /><br />Jesús mío, por tu costado abierto al borde de una lanzada, de donde manó sangre y agua, ten misericordia de las almas del Purgatorio (o del alma de N.)<br /><br />En lugar del Padrenuestro se dirá la siguiente oración:<br />Piadosísimo Jesús mío, mira con benignos ojos las almas de los fieles difuntos por las cuales has muerto y recibido tormento de cruz. Amén."
				}, {
					"idora": 2,
					"titora": "Devoción a las ánimas",
					"ora": "Súplicas<br />a nuestra Señora del Perpetuo Socorro en alivio de las almas del Purgatorio.<br /><br />¡Oh Madre del Perpetuo Socorro! Tan grande es tu bondad, que no puedes descubrir miserias sin compadecerte. Mira, te suplicamos, con caritativos ojos las afligidas almas que sufren en el purgatorio, sin poderse procurar alivio alguno en sus tremendas penas, y muévete a compasión. Por tu piedad y por el amor que tienes a Jesús, te pedimos mitigues sus sufrimientos, y les procures eterno descanso. Pero ¡ah! ¡Cuán dolorosa debe  ser para tu maternal corazón la conducta de innumerables cristianos, que dejan en el olvido a las pobres almas del purgatorio! ¡Esperan nuestros sufragios y apenas hay quien se acuerde de ellas! ¡O María! dígnate inspirar a todos los fieles una tierna y viva compasión por nuestros hermanos difuntos; comunícales un ardiente deseo de ofrecer por ellas obras satisfactorias, y ganar, en su favor, cuantas indulgencias les sean aplicables, a fin de que pronto vayan a gozar de Dios. Oye ahora las súplicas que por ellas te hacemos:<br />Para que salgan de aquella tenebrosa cárcel, imploramos tu perpetuo socorro, oh Madre de bondad.<br />Para que Dios les perdone la pena de sus pecados (*)<br />Para que se abrevie el tiempo de sus sufrimientos,<br />Para que se apaguen sus llamas abrasadoras,<br />Para que un rayo de luz celestial ilumine sus horrendas tinieblas,<br />Para que alcancen alivio en sus penas y amargas angustias,<br />Para que su tristeza se cambie en perpetua alegría, imploramos tu perpetuo socorro, oh Madre de bondad.<br />Para que se mitigue su ardiente sed de los bienes eternos, (*)<br />Para que se llenen pronto sus deseos vivísimos de entrar en la gloria.<br />Por las almas de nuestros padres e hijos, <br />Por las almas de nuestros parientes,<br />Por las almas de nuestros amigos, <br />Por las almas de nuestros bienhechores, <br />Por las almas que sufren en aquellas llamas por culpa nuestra,<br />Por las almas de aquellos, que en su vida nos hicieron sufrir,<br />Por las almas más desamparadas,<br />Por las almas que sufren mayores tormentos,<br />Por las almas que están más cerca de entrar en el cielo,<br />Por las almas que durante su vida te han amado más a ti y a tu divino Hijo, <br />Por las almas de aquellos que sufren hace más tiempo,<br />Por todas las benditas almas del purgatorio,<br />Por tu inefable misericordia,<br />Por tu inmenso poder, imploramos tu perpetuo socorro, oh Madre de bondad, (*)<br />Por tu maternal bondad, <br />Por tu incomparable maternidad, <br />Por tus preciosas lágrimas,<br />Por tus acerbos dolores, <br />Por tu santa muerte,<br />Por las cinco llagas de tu amado Hijo,<br />Por su dolorosísima muerte en el árbol de la Cruz,<br />Para que se apliquen con abundancia a los difuntos las súplicas de los vivos,<br />Para que la gloriosa legión de los santos las socorra sin cesar, <br />Para que los nueve coros de los ángeles las reciban con regocijo,<br />Para que tus ojos maternales les echen una mirada de compasión,<br />Para que las haga felices la vista de tu divino Hijo, Para que por la contemplación de la Santísima Trinidad sean bienaventuradas,<br />Para que se haga cada día más fervorosa nuestra devoción a las almas,<br />Para que se ofrezcan siempre más y más oraciones, indulgencias y obras satisfactorias por ellas,<br />Para que nosotros recibamos el premio eterno de nuestra devoción a las almas, imploramos tu perpetuo socorro, oh Madre de bondad.<br />Para que las almas, que hayamos librado del purgatorio, hagan un día lo mismo con nosotros, imploramos tu perpetuo socorro, oh Madre de bondad.<br /><br />Oración: ¡Oh Madre compasiva del Perpetuo Socorro!, mira te ruego, a esas afligidas almas que la justicia de Dios tiene sumergidas en las llamas del purgatorio. Ellos son caros objetos del amor de tu divino Hijo; ellas lo han amado durante su vida, y al presente se abrasan en deseos de verle y poseerle; pero no pueden romper sus cadenas por sí mismas, ni salir del fuego terrible que las devora. ¡Conmueva tu tierno corazón la vista de su dolor!  Dígnate consolar a esas almas que te aman y suspiran sin cesar por Ti; son hijas tuyas, muestra que eres para ellas Madre del Perpetuo Socorro. Visítalas, mitiga sus penas, abrevia sus sufrimientos, y apresúrate a librarlas alcanzando de tu divino Hijo les aplique los méritos infinitos del santo sacrificio que por ellas se celebra.<br />Amén.<br />Un Credo por los devotos."
				}, {
					"idora": 3,
					"titora": "Invocaciones por los moribundos",
					"ora": "-Recibe, Señor, a tu siervo (sierva) en el lugar que debe esperar de tu misericordia. R/ Amén.<br />-Libra, Señor el alma de tu siervo de todos los peligros del infierno, de los lazos de las penas y de todas las tribulaciones. R/Amén.<br />-Libra, Señor, el alma de tu siervo, como libraste a Enoch y a Elías de la muerte común a los hombres. R/. Amén<br />-Libra, Señor, como libraste a Noé del diluvio. R/.Amén.<br />-Libra Señor, el alma de tu siervo, como libraste a Isaac de ser inmolado, y de la mano de su padre Abrahán. R/. Amén.<br />-Libra, Señor, el alma de tu siervo, como libraste a Lot de Sodoma y de las llamas del fuego. R/. Amén.<br />-Libra, Señor, el alma de tu siervo, como libraste a Moisés de la mano del Faraón, rey de los Egipcios. R/. Amén.<br />-Libra, Señor, el alma de tu siervo, como libraste a Daniel en el foso de los leones. R/. Amén.<br />-Libra, Señor, el alma a tu siervo, como libraste a los tres jóvenes del horno de fuego ardiente, y de las manos de un rey cuel. R/. Amén.<br />-Libra, Señor, el alma de tu siervo, como libraste a David de las manos del rey Saúl, y de las manos de Goliat. R/. Amén<br />-Libra, Señor, el alma de tu siervo, como libraste a Pedro y Pablo de las cárceles. R/. Amén<br />-Y así como libraste de atrocísimos tormentos a tu dichosísima virgen y mártir Tecla, así también dígnate librar el alma de tu siervo, y concédele que contigo pueda gozar de los bienes del cielo.<br /><br /><br />Oremos: Encomendámoste, Señor, el alma de tu siervo, y te rogamos, Señor Jesucristo, Salvador del mundo, que no dejes de colocar en el seno de tus Patriarcas a esta alma, por la cual misericordiosamente bajaste a la tierra. Reconoce Señor, a tu hechura, criada, no por dioses extraños, sino por Ti, único Dios vivo y verdadero. En efecto, no hay Dios fuera de Ti, ni comparable en tus obras. Alegra, Señor, esta alma en tu presencia, y no te acuerdes de sus antiguas iniquidades  excesos que suscito la violencia y ardor de sus pasiones. Pues aunque haya pecado, no ha negado al Padre, ni al Hijo, ni al Espíritu Santo, sino que creyó, y tuvo amor y celo del Dios que hizo todas las cosas.<br /><br />Señor, te suplicamos que olvides los delitos e ignorancias de su juventud; pero acuérdate de él en la gloria de tu caridad, según tu gran misericordia.<br /><br />Ábranse los cielos y alégrense con él los Ángeles. Recibe a tu siervo, en su Reino. Recíbale San Miguel, Arcángel de Dios, que mereció ser príncipe de la milicia celeste.<br /><br />Salgan a su encuentro los santos Ángeles de Dios, y condúzcanle a la ciudad celestial, Jerusalén. Recíbale el bienaventurado Pedro Apóstol a quien se dieron las llaves del reino de los cielos.<br /><br />Ayúdele el Apóstol San Pablo que digno vaso de elección. Interceda por él San Juan, Apóstol de Dios a quien fueron revelados los secretos del cielo. Rueguen por él todos los Santos Apóstoles, a quienes el señor dio el poder de atar y desatar.<br /><br />Intercedan por él todos los Santos y escogidos de Dios, que en este mundo sufrieron grandes tormentos por el nombre del cristo; para que desligado de las cadenas de la carne merezca llegar al glorioso reino de los cielos, por la gracia de nuestro Señor Jesucristo, quien con el Padre y el Espíritu Santo vive y reina por los siglos de los siglos. R/. Amén<br /><br />Oración: La clementísima Virgen María, Madre de Dios, piadosísimo consuelo de los tristes, encomiende a su Hijo el alma del siervo(a) N para que con esta intervención maternal, no tema los horrores d ela muerte; sino que con su compañía llegue alegre a la deseada patria celestial. R/. Amén.<br /><br />A ti acudo San José, Patrono de los moribundos, a ti en cuyo dichoso tránsito estuvieron solícitos Jesús y María; por estas dos carísimas prendas te encomiendo con empeño el alma de este tu siervo(a) N que lucha en la extrema agonía; para que por tu protección sea libre de las asechanzas del diablo y de la muerte perpetua, y merezca ir a los gozos eternos."
				}, {
					"idora": 4,
					"titora": "Invocaciones propuestas al moribundo",
					"ora": "Los que rodean al enfermo deberán ayudarle a bien morir con piadosas jaculatorias y con edificantes lecturas, sobre todo la Pasión del Señor según los Santos Evangelios. Procúrese también que el enfermo tenga el Crucifijo a su cabecera, para que pueda besarlo. <br />Puede sugerírsele jaculatorias como éstas, inspiradas en los Salmos, para provocar actos de paciencia, de penitencia, de amor de Dios y de conformidad con la voluntad divina, de esperanza y de fe, de deseo de los bienes celestiales y desapego de los mundanos. Todo esto es caridad, que Dios ha de premiar mucho.<br /><br />-¡Señor! Ten piedad de mí, que soy un pecador!<br />-¡Señor! No mires mis pecados, sino mi fe en ti<br />-¡En Ti, señor, espero; no me confundas para siempre!<br />-¡Acuérdate, Señor, de que eres todo misericordiosos!<br />-¡Oh Dios mío! Te amo con todas veras.<br />-Tú mismo, Señor, eres mi premio eterno.<br />-En el cielo me esperan los Justos para recibirme.<br />-¡Ay Señor, que mi destierro se prolonga!<br />-Mi patria es la tierra de los vivos<br />-Mira Señor que mis enemigos se multiplican. Líbrame de ellos por la gloria de tu nombre; no sea que digan: “Hemos podido más que él”.<br />-En tus manos, señor, entrego mi alma. Tú me redimiste, Oh Dios, fiel a tus promesas.<br />-Deseo morir para estar con Cristo.<br />-Mi vida es Cristo, y el morir una ganancia.<br />-¡Ven Señor Jesús! ¡Ven y no tardes!<br />-Pronto me llenarás de alegría al ver tu rostro; y tus delicias no tendrán fin para mí.<br />-¡Oh Jesús! Tus llagas benditísimas son mi refugio y mi asilo.<br />-Creo que mi Redentor vive, y que en el último día he de resucitar, y que con mis propios ojos veré a mi Dios y mi Salvador.<br />-¡Oh Buen Jesús! Óyeme – En la  hora de la muerte llámame – Y mándame venir a Ti – Para que con tus Santos te alabe por los siglos de los siglos.<br />-María, Madre de Dios y Madre mía, asístanme en mi última agonía.<br />-Jesús José Y María! Expire yo en paz en su compañía<br />-Ángel Santo de mi guarda, mira por mí.<br />-San Miguel y todos los Ángeles, rueguen por mí<br />-Santo Patrono mío, ruega por mí.<br />-San Benito, abogado de la buena muerte; ruega al Señor por mí.<br />-Santos y Santas del Paraíso, pidan gracia para mí al Juez Soberano."
				}
			]
		}
	]
}
