{
	"array": [
  {
    "idora" : "0",
    "oracionf" : "Porque el Hijo de Dios, Cristo Jesús, que fue predicado entre vosotros por nosotros (por mí y Silvano y Timoteo) no fue sí y no, sino que ha sido sí en El. Pues tantas como sean las promesas de Dios, en El todas son sí; por eso también por medio de El, Amén, para la gloria de Dios por medio de nosotros.",
    "tituloora" : "II Corintios 1:19-20"
  },
  {
    "idora" : "1",
    "oracionf" : "Porque el reino de Dios no es comida ni bebida, sino justicia, paz y gozo en el Espíritu Santo.",
    "tituloora" : "Romanos 14 :17"
  },
  {
    "idora" : "2",
    "oracionf" : "Porque los montes se moverán, y los collados temblarán, pero no se apartará de ti mi misericordia, ni el pacto de mi paz se quebrantará, dijo el Señor, el que tiene misericordia de ti.",
    "tituloora" : "Isaías 54:10"
  },
  {
    "idora" : "3",
    "oracionf" : "Hicistes cabalgar hombres sobre nuestra cabeza, <br />Pasamos por el fuego y por el agua, <br />Y nos sacaste a abundacia.",
    "tituloora" : "Salmos 66:12"
  },
  {
    "idora" : "4",
    "oracionf" : "Aunque ande en valle de sombra<br />De muerte,<br />No temeré mal alguno, porque tú<br />Estarás conmigo;<br />Tu vara y tu cayado me infundirán<br />Aliento.<br />Aderezas mesa delante de mí en<br />Presencia de mis angustiadores;<br />Unges mi cabeza con aceite;<br />Mi copa está rebosando.",
    "tituloora" : "Salmos 23:4"
  },
  {
    "idora" : "5",
    "oracionf" : "Porque el Hijo del Hombre vino a buscar y a salvar lo que se había perdido.",
    "tituloora" : "Lucas 19:10"
  },
  {
    "idora" : "6",
    "oracionf" : "Porque no nos ha dado Dios espíritu de cobardía, sino de poder, de amor y de dominio propio.",
    "tituloora" : "2 Timoteo 1:7"
  },
  {
    "idora" : "7",
    "oracionf" : "En el principio creó Dios los cielos y la tierra. Y la tierra estaba desordenada y vacía, y las tinieblas estaban sobre la faz del abismo, y el Espíritu de Dios se movía sobre la faz de las aguas. Y dijo Dios: Sea la luz; y fue la luz.",
    "tituloora" : "Génesis 1:1-3"
  },
  {
    "idora" : "8",
    "oracionf" : "Te haré entender, y te enseñaré el camino en que debes andar;<br />Sobre ti fijaré mis ojos.",
    "tituloora" : "Salmos 32:8"
  },
  {
    "idora" : "9",
    "oracionf" : "Esforzaos y cobrad ánimo; no temáis, ni tengáis miedo de ellos, porque el Señor tu Dios es el que va contigo; no te dejará, ni te desamparará.",
    "tituloora" : "Deuteronomio 31:6"
  },
  {
    "idora" : "10",
    "oracionf" : "Clama a mi, y yo te responderé, y te enseñaré cosas grandes y ocultas que tú no conoces.",
    "tituloora" : "Jeremías 33:3"
  },
  {
    "idora" : "11",
    "oracionf" : "El justo permanece para siempre.",
    "tituloora" : "Proverbios 10:25"
  },
  {
    "idora" : "12",
    "oracionf" : "Él es quien perdona todas tus iniquidades, el que sana todas tus dolencias.",
    "tituloora" : "Salmo 103:3"
  },
  {
    "idora" : "13",
    "oracionf" : "El Señor es mi pastor, nada me faltará. en lugares de delicados pastos me hará descansar, junto a aguas de reposo me pastoreará, confortará mi alma, me guiará por sendas de justicia por amor de su nombre. Aunque ande en el valle de la sombra de la muerte no temeré mal alguno, porque estarás conmigo, tu vara y tu cayado me infundirán aliento.",
    "tituloora" : "Salmo 23"
  },
  {
    "idora" : "14",
    "oracionf" : "Doy gracias al que me fortaleció, a Cristo Jesús nuestro Señor, porque me tuvo por fiel, poniéndome en el ministerio.",
    "tituloora" : "1 Timoteo 1:12"
  },
  {
    "idora" : "15",
    "oracionf" : "Porque todas las promesas de Dios son en él Sí, y en él Amén, por medio de nosotros, para la Gloria de Dios.",
    "tituloora" : "2 Corintios 1:20"
  },
  {
    "idora" : "16",
    "oracionf" : "Bienaventurados los misericordiosos porque alcazarán misericordia.",
    "tituloora" : "Mateo 5:7"
  },
  {
    "idora" : "17",
    "oracionf" : "Pero tú aumentarás mis fuerzas como las del búfalo, sere ungido con aire fresco.",
    "tituloora" : "Salmos 92:10"
  },
  {
    "idora" : "18",
    "oracionf" : "Me deleito mucho en el Señor; me regocijo en mi Dios. Porque Él me vistió con ropas de salvación y me cubrió con el manto de la Justicia. Soy semejante a un novio que luce su diadema o a una novia adornada con sus joyas.",
    "tituloora" : "Isaías 61:10"
  },
  {
    "idora" : "19",
    "oracionf" : "Entonces Jesús dijo a sus discípulos: \"El que quiera venir detrás de mí, que renuncie a sí mismo, que cargue con su cruz y me siga\".",
    "tituloora" : "Mateo 16:24"
  },
  {
    "idora" : "20",
    "oracionf" : "Diga el débil: Fuerte soy.",
    "tituloora" : "Joel 3:10"
  },
  {
    "idora" : "21",
    "oracionf" : "El que me ama, mi palabra guardará; y mi padre le amará, y vendremos a él, y haremos morada con él.",
    "tituloora" : "Juan 14:23"
  },
  {
    "idora" : "22",
    "oracionf" : "Como un padre se compadece  de sus hijos, así se compadece el Señor de los que le temen.",
    "tituloora" : "Salmos 103:13"
  },
  {
    "idora" : "23",
    "oracionf" : "Ciertamente llevó él nuestras enfermedades, y sufrió nuestros dolores; y nosotros le tuvimos por azotado, por herido de Dios y abatido. Mas él herido fue por nuestras rebeliones, molido por nuestros pecados; el castigo de nuestra paz fue sobre él, y por su llaga fuimos nosotros curados.",
    "tituloora" : "Isaías 53:4-5"
  },
  {
    "idora" : "24",
    "oracionf" : "Honra a tu padre y a tu madre, que es el primer mandamiento con promesas; para que te vaya bien y seas de larga vida sobre la tierra.",
    "tituloora" : "Efesios 6:2-3"
  },
  {
    "idora" : "25",
    "oracionf" : "Todo lo puedo en Cristo que me fortalece.",
    "tituloora" : "Filipenses 4:13"
  },
  {
    "idora" : "26",
    "oracionf" : "Ahora bien, como está escritos: cosas que ojo no vio ni oído oyó, ni han subido en el corazón del hombre, son las que Dios ha preparado para los que le aman. Pero Dios nos las reveló a nosotros por el Espíritu; porque el Espíritu todo lo escudriña, aún las profundidades de Dios.",
    "tituloora" : "1 Corintios 2:9-10"
  },
  {
    "idora" : "27",
    "oracionf" : "Y me ha dicho: Bástate mi gracia; porque mi poder se perfecciona en la debilidad. Por tanto, de buena gana me gloriaré más bien en mis debilidades, para que repose sobre mí el poder de Cristo. Por lo cual, por amor a Cristo me gozo en las debilidades, en afrentas, en necesidades, en persecuciones, en angustias; porque cuando soy débil, entonces soy fuerte.",
    "tituloora" : "2 Corintios 12:9-10"
  },
  {
    "idora" : "28",
    "oracionf" : "Porque todo lo que es nacido de Dios vence al mundo; y esta es la victoria que ha vencido al mundo, nuestra fe. ¿Quién es el que vence al mundo, sino el que cree que Jesús es el Hijo de Dios?",
    "tituloora" : "1 Juan 5:4-5"
  },
  {
    "idora" : "29",
    "oracionf" : "He aquí yo estoy con vosotros todos los días, hasta el fin del mundo.",
    "tituloora" : "Mateo 28:20"
  },
  {
    "idora" : "30",
    "oracionf" : "Jesús les dijo: Yo soy el pan de vida; el que a mí viene, nunca tendrá hambre; y el que en mí cree, no tendrá sed jamás.",
    "tituloora" : "Juan 6:35"
  },
  {
    "idora" : "31",
    "oracionf" : "Tarde y mañana y a mediodía oraré y clamaré, y el oirá mi voz.",
    "tituloora" : "Salmos 55:17"
  },
  {
    "idora" : "32",
    "oracionf" : "Porque todas las promesas de Dios son en el Si, y en el Amen, por medio de nosotros, para la gloria de Dios.",
    "tituloora" : "2 Corintios 2:20"
  },
  {
    "idora" : "33",
    "oracionf" : "Pero tu aumentarás mis fuerzas como las del búfalo; seré ungido con aceite fresco.",
    "tituloora" : "Salmos 92:10"
  },
  {
    "idora" : "34",
    "oracionf" : "He aquí que yo hago cosa nueva, pronto saldrá a luz, ¿no la conoceréis? Otra vez abriré camino en el desierto, y ríos en la soledad.",
    "tituloora" : "Isaías 43:19"
  },
  {
    "idora" : "35",
    "oracionf" : "El que venciere será vestido de vestiduras blancas; y no borraré su nombre del libro de la vida, y confesaré su nombre delante de mi Padre, y delante de mis ángeles.",
    "tituloora" : "Apocalipsis 3:5"
  },
  {
    "idora" : "36",
    "oracionf" : "Confía de todo corazón en el Señor y no en tu propia inteligencia.",
    "tituloora" : "Proverbios 3:5"
  },
  {
    "idora" : "37",
    "oracionf" : "Porque todo lo que es nacido de Dios vence al mundo; y esta es la victoria que vence al mundo, nuestra fe.",
    "tituloora" : "1 Juan 5:4"
  },
  {
    "idora" : "38",
    "oracionf" : "No temas, porque yo estoy contigo.",
    "tituloora" : "Isaías 41:10"
  },
  {
    "idora" : "39",
    "oracionf" : "El Señor es mi luz y mi salvación, ¿de quién podré tener miedo?  El Señor defiende mi vida, ¿a quién habré de temer?",
    "tituloora" : "Salmo 27:1"
  },
  {
    "idora" : "40",
    "oracionf" : "El Señor protege la vida de los íntegros, y su herencia perdura por siempre. En tiempos difíciles serán prosperados, en épocas de hambre tendrán abundancia.",
    "tituloora" : "Salmo 37. 18,19"
  },
  {
    "idora" : "41",
    "oracionf" : "El da esfuerzo al cansado, y multiplica las fuerzas al que no tiene ningunas. Los muchachos se fatigan y se cansan, los jóvenes flaquean y caen; pero los que esperan al Señor tendrán nuevas fuerzas; levantarán alas como las águilas; correrán, y no se cansarán; caminarán, y no se fatigarán.",
    "tituloora" : "Isaías 40:29-31"
  },
  {
    "idora" : "42",
    "oracionf" : "Deléitate asimismo en el Señor,y el te concederá las peticiones de tu corazón. Encomienda a el Señor tu camino, y confía en el; y el hará.",
    "tituloora" : "Salmo 37:4-5"
  },
  {
    "idora" : "43",
    "oracionf" : "Por tanto, nosotros también, teniendo en derredor nuestro tan grande nube de testigos, despojémonos de todo peso y del pecado que nos asedia, y corramos con paciencia la carrera que tenemos por delante,<br /> puestos los ojos en Jesús, el autor y consumador de la fe, el cual por el gozo puesto delante de él sufrió la cruz, menospreciando el oprobio, y se sentó a la diestra del trono de Dios.<br />Considerad a aquel que sufrió tal contradicción de pecadores contra sí mismo, para que vuestro ánimo no se canse hasta desmayar.",
    "tituloora" : "Hebreos 12:1-3"
  },
  {
    "idora" : "44",
    "oracionf" : "Dichosos ustedes los que ahora tienen hambre, pues quedarán satisfechos. Dichosos ustedes los que ahora lloran, pues después reirán.",
    "tituloora" : "Lucas 6:21"
  },
  {
    "idora" : "45",
    "oracionf" : "Mi porción es el Señor, dijo mi alma; por tanto ,en él esperaré.",
    "tituloora" : "Lamentaciones 3:24"
  },
  {
    "idora" : "46",
    "oracionf" : "Como el ciervo clama por las corrientes de las aguas, así clama por ti, oh Dios, el alma mía. Mi alma tiene sed de Dios, del Dios vivo; ¿Cuándo vendré y me presentaré delante de Dios?",
    "tituloora" : "Salmos 42:1-2"
  },
  {
    "idora" : "47",
    "oracionf" : "Si a alguno de ustedes le falta sabiduría, pídasela a Dios, y él se la dará; pues Dios da a todos sin limitación y sin hacer reproche alguno.",
    "tituloora" : "Santiago 1:5"
  },
  {
    "idora" : "48",
    "oracionf" : "Bendice, alma mía, a el Señor, y bendiga todo mi ser su santo nombre. Bendice, alma mía, a el Señor, y no olvides ninguno de sus beneficios. Él es quien perdona todas tus iniquidades, el que sana todas tus dolencias; el que rescata del hoyo tu vida, el que te corona de favores y misericordia; el que sacia de bien tu boca de modo que te rejuvenezca como el águila.",
    "tituloora" : "Salmo 103"
  },
  {
    "idora" : "49",
    "oracionf" : "Buscad lo bueno, y no lo malo, para que viváis: porque así el Señor Dios de los ejercitos estará con vosotros como decís.",
    "tituloora" : "Amós 5.14"
  },
  {
    "idora" : "50",
    "oracionf" : "Sobre toda cosa guardada, guarda tu corazón;  porque de el mana la vida.",
    "tituloora" : "Proverbios 4:23"
  },
  {
    "idora" : "51",
    "oracionf" : "Ten presente al Señor en todo lo que hagas, y él te llevará por el camino recto.",
    "tituloora" : "Proverbios 3:6"
  }
] }
