{
  "inicia":0,
  "final": 21,
    "data": [{
    "id": 0,
    "titulo": "Introducción",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Introducción",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Según informes de la<span> </span><strong>OIT</strong><span> </span>(<span>Organización Internacional del Trabajo</span>), \"<span>cada año alrededor de 317 millones de personas son víctimas de accidentes del trabajo en todo el mundo y 2,34 millones de personas mueren debido a accidentes o a enfermedades profesionales</span>\".</p><p>El presente curso pretende dar las nociones básicas en lo que a<span> </span><strong>Prevención de Riesgos Laborales</strong><span> </span>se refiere a todas aquellas personas interesadas en dicho campo.</p><p>Se tratarán temas tan importantes como los referentes a la<span> </span><span>legislación, derechos y deberes de los trabajadores y empresarios, factores de riesgo y condiciones de seguridad en el trabajo, nociones básicas sobre cómo actuar en caso de emergencias y/o evacuaciones, primeros auxilios, gestión de la prevención, evaluación de riesgos, planificación de la prevención, etc</span>.</p><p>Este será el primero de una serie de cursos en los que trataremos la Prevención de Riesgos Laborales desde un punto más general a otro más específico, es decir, este primer curso actuará como materia común de los otros cursos, unos cursos que serán específicos según el tipo de trabajo; formando una herramienta básica y de referencia en la consulta de cualquier contenido sobre la Prevención de Riesgos Laborales.</p><p style=\"text-align: center;\"><img src=\"images/tool-384740_960_720.es.jpg\" /></p>"
  },{
    "id": 1,
    "titulo": "Conceptos Básicos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Conceptos Básicos",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>En esta lección prestaremos especial atención a algunos conceptos básicos fundamentales para poder entender el contenido del curso:</p><p>Según la Ley 31/1995, de 8 de noviembre, de prevención de Riesgos Laborales, se entiende por:</p><ul><li><strong>Prevención</strong>: el conjunto de actividades o medidas adoptadas o previstas en todas las fases de actividad de la empresa con el fin de evitar o disminuir los riesgos derivados del trabajo.</li><li><strong>Riesgo Laboral</strong>: la posibilidad de que un trabajador sufra un determinado daño derivado del trabajo. </li><li><strong>Daños Derivados del Trabajo</strong>: las enfermedades, patologías o lesiones sufridas con motivo u ocasión del trabajo.</li><li><strong>Condición de Trabajo</strong>: cualquier característica del mismo que pueda tener una influencia significativa en la generación de riesgos para la seguridad y la salud del trabajador.</li><li><strong>Equipo de Protección Individual (EPI)</strong>: cualquier equipo destinado a ser llevado o sujetado por el trabajador para que le proteja de uno o varios riesgos que puedan amenazar su seguridad o su salud en el trabajo, así como cualquier complemento o accesorio destinado a tal fin.</li></ul><p style=\"text-align: center;\"><img src=\"images/construction-646914_960_720.es.jpg\" /></p>"
  },{
    "id": 2,
    "titulo": "Conceptos Básicos II",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Conceptos Básicos II",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>También existen otras<span> </span><strong>definiciones</strong><span> </span>importantes como:</p><ul><li><strong>Prevención de Riesgos Laborales</strong>: totalidad de acciones o medidas que se llevan a cabo o están previstas llevarse a cabo en una empresa con la finalidad de disminuir y/o evitar los riesgos derivados de la actividad que en la empresa se desarrolla... o lo que es lo mismo, las medidas que la empresa toma o va a tomar para que no se produzcan accidentes en ella.</li><li><strong>Salud</strong>: es el \"estado de bienestar físico, psíquico y social completo\", según la Organización Mundial de la Salud (OMS). Para gozar de salud debemos estar bien en los tres items citados. Es un error muy común asociar la salud al no tener enfermedades, siendo por tanto, un error. El trabajo puede alterar cualquiera de estos items, mermando por tanto nuestra salud.</li><li><strong>Trabajo</strong>: el Manual Básico de Prevención de Riesgos Laborales del grupo OMBUDS lo define como \"una actividad social organizada, en la que intervienen personas, materiales, energía, tecnología.... mediante la que se alcanzan unos objetivos y se satisfacen unas necesidades\".</li><li><strong>Accidente de trabajo</strong>: \"toda lesión corporal que el trabajador sufra con ocasión o por consecuencia del trabajo que ejecute por cuenta ajena\", según lo previsto en el art.115 de la LGSS.</li><li><strong>Enfermedad Profesional</strong>: es \"la contraída a consecuencia del trabajo ejecutado por cuenta ajena\", según el art.116 de la LGSS.</li><li><strong>Equipo de Protección Colectiva</strong>: elemento/s que va/n a proporcionar a varios trabajadores una protección contra algún tipo de riesgo que puede afectar a su salud.</li></ul><p style=\"text-align: center;\"><img src=\"images/workers-659885_960_720.es.jpg\" /></p>"
  },{
    "id": 3,
    "titulo": "Organismos e Instituciones con competencias en Salud Laboral",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Organismos e Instituciones con competencias en Salud Laboral",
    "titora2": "",
    "imagenf": "no",
    "ora": "<div><p>En esta lección nos aproximaremos a algunos de los principales organismos e instituciones públicas y privadas con competencia en materia de Prevención de Riesgos Laborales y Seguridad y Salud Laboral a nivel estatal (España).</p><p>En este sentido destacaremos:</p><ul><li>Instituto Nacional de Seguridad e Higiene en el Trabajo: en su web se definen como \"el órgano científico técnico especializado de la Administración General del Estado que tiene como misión el análisis y estudio de las condiciones de seguridad y salud en el trabajo, así como la promoción y apoyo a la mejora de las mismas. Para ello establecerá la cooperación necesaria con los órganos de las Comunidades Autónomas con competencias en esta materia\".  </li></ul><p>Actuarán como centro de referencia estatal ante las instituciones europeas, elaborará guías y documentos técnicos, promoverá formaciones y capacitaciones en PRL, dará asistencia y asesoramiento técnico, etc.</p><ul><li>Observatorio Estatal de Condiciones de Trabajo: encargado de aportar toda la información necesaria sobre Seguridad y Salud en el trabajo a nivel nacional a través de informes y detallados análisis de la situación real de esta materia, lo que permite hacer un seguimiento y una valoración real, veraz y actual de las condiciones de trabajo en el país para un posterior análisis y estudio por parte de los órganos competentes, que tomarán las medidas oportunas.</li><li>Comisión Nacional de Seguridad y Salud en el Trabajo: \"es el órgano colegiado asesor de las Administraciones Públicas en la formulación de las políticas de prevención y el órgano de participación institucional en materia de Seguridad y Salud en el Trabajo (artículo 13 de la Ley de Prevención de Riesgos Laborales)\", según su propia web.</li><li>Inspección de Trabajo y Seguridad Social: en su web se definen como \"la organización administrativa responsable del servicio público de control y vigilancia del cumplimiento de las normas de orden social que incluye los servicios de exigencia de las responsabilidades administrativas pertinentes en que puedan incurrir empresas y trabajadores así como el asesoramiento e información a los mismos en materia laboral y de seguridad social (que pueda suscitarse con ocasión del ejercicio de la acción inspectora)\". </li></ul><p>Realizará servicios de vigilancia y exigirá el cumplimiento de la legislación en materia de PRL, dará asistencia técnica y actuará como mediador en caso de conflictos.</p><ul><li>Fundación para la Prevención de Riesgos Laborales: realizan acciones de información, asistencia técnica, formación y promoción del cumplimiento de la normativa de PRL en pro de la mejora de las condiciones de seguridad y salud laboral.</li><li>Organismos relacionados con la prevención de riesgos laborales en las Comunidades Autónomas: asumirán en la mayoría de los casos la transferencia de las competencias técnicas (o parte de ellas, dependiendo de la comunidad autónoma) en materia de seguridad y salud en el trabajo que tiene el Instituto Nacional de Seguridad e Higiene en el Trabajo.</li></ul><p style=\"text-align: center;\"><img src=\"images/weld-67640_960_720.es.jpg\" /></p></div>"
  },{
    "id": 4,
    "titulo": "¿En qué consiste la Prevención de Riesgos Laborales?",
    "imagen": "",
    "manda": "contenidof",
    "titora": "¿En qué consiste la Prevención de Riesgos Laborales?",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>El artículo 4 de la Ley 31/1995, de 8 de noviembre, de <strong>Prevención de Riesgos Laborales</strong> (BOE nº269, 10/11/1995) define como \"prevención\" al \"conjunto de actividades o medidas adoptadas o previstas en todas las fases de actividad de la empresa con el fin de evitar o disminuir los riesgos derivados del trabajo\"; mientras que define como \"riesgo laboral\" a \"la posibilidad de que un trabajador sufra un determinado daño derivado del trabajo. Para calificar un riesgo desde el punto de vista de su gravedad, se valorarán conjuntamente la probabilidad de que se produzca el daño y la severidad del mismo\".</p><p>Una definición muy acertada es la que se da en Prevención Fremap, donde la presentan como \"la disciplina que busca promover la seguridad y salud de los trabajadores mediante la identificación, evaluación y control de los peligros y riesgos asociados a un entorno laboral, además de fomentar el desarrollo de actividades y medidas necesarias para prevenir los riesgos derivados del trabajo\".</p><p>Por lo tanto, la Prevención de Riesgos Laborales no es (como mucha gente piensa) simplemente utilizar una serie de elementos de seguridad para \"defendernos\" de posibles peligros en el trabajo, sino que va más allá, es necesaria una identificación y evaluación previa de todo aquello que puede perjudicar la salud de los trabajadores en el entorno laboral, para posteriormente llevar a cabo una actuación acorde a las necesidades detectadas.</p><p style=\"text-align: center;\"><img src=\"images/silhouettes-582969_960_720.es.jpg\"/></p>"
  },{
    "id": 5,
    "titulo": "Trabajo y Salud",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Trabajo y Salud",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Como anteriormente dijimos, la <strong>salud</strong> es el bienestar físico, mental y social; no podemos pensar que la salud simplemente se ve reflejada en un buen estado físico del cuerpo, pues a veces, aunque no nos duela nada, no gozamos de salud.</p><p>El trabajo, contrariamente a lo que se pueda pensar, no debe influir negativamente en la salud, debe ser un medio más ne el que apoyarnos para obtener el citado bienestar físico, mental y social.</p><p>El problema vendrá cuando nos enfrentemos a unas condiciones laborales deficientes, lo que provocará riesgos para la salud de los trabajadores por la posibilidad de que se produzcan accidentes de trabajo y enfermedades laborales.</p><p>Estos <strong>riesgos</strong> pueden estar provocados por distintos agentes:</p><ul><li><strong>Mecánicos </strong>(una máquina que no está correctamente protegida y se calienta demasiado puede provocar quemaduras al operario).</li><li><strong>Biológicos </strong>(trabajadores de un laboratorio que pueden contagiarse por las muestras que manipulan).</li><li><strong>Físicos </strong>(una fábrica en la que hay mucho ruido puede provocar sordera).</li><li><strong>Químicos </strong>(vapores tóxicos que emanan de una fábrica y pueden intoxicar a los trabajadores).</li><li><strong>Ergonómicos </strong>(la pantalla de un ordenador que esté a una altura incorrecta puede provocar problemas cervicales y de espalda a quien se sitúa en frente).</li><li><strong>Psicosociales </strong>(estrés por gran carga de trabajo).</li></ul><p style=\"text-align: center;\"><img src=\"images/microbiologist-1332292_960_720.es.jpg\"/></p>"
  },{
    "id": 6,
    "titulo": "Accidentes de Trabajo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Accidentes de Trabajo",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>El Instituto Nacional de Seguridad e Higiene en el Trabajo define <strong>accidente de trabajo</strong> como el \"suceso anormal que se presenta de forma brusca e inesperada, normalmente evitable, que interrumpe la continuidad del trabajo y que puede causar o no lesiones a las personas y genera pérdidas económicas\".</p><p>Los accidentes de trabajo se clasificarán en <strong>leves, graves, muy graves y mortales</strong>.</p><p>Un dato importante es que no todos los accidentes de trabajo se producen en el puesto de trabajo... sí, tal como lees, existe un tipo de accidente de trabajo denominado \"<strong>in itinere</strong>\", incluyendo cualquier accidente que se produzca en el itinerario normal desde el domicilio del trabajador al puesto de trabajo; es decir, si salimos de casa en nuestro coche, nos dirigimos a la oficina y en un semáforo un coche nos golpea por detrás y nos causa un daño, este accidente es \"in itinere\".</p><p style=\"text-align: center;\"><img src=\"images/accident-1409005_960_720.es.jpg\"/></p><p>Antes de pasar a la siguiente lección me gustaría lanzar una reflexión, y es que los accidente laborales casi nunca se producen por mala suerte o por casualidad, por lo general, siempre que se produce un accidente laboral es porque hubo una condición previa que no se detectó o corrigió y causó el mismo... los accidente no se producen \"por causas desconocidas\" ni por \"mala suerte\".</p>"
  },{
    "id": 7,
    "titulo": "Enfermedades Derivadas del Trabajo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Enfermedades Derivadas del Trabajo",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Comenzaremos la lección con unos datos ciertamente preocupantes, pues según el informe de UGT (Unión General de Trabajadores) \"Enfermedades relacionadas con el trabajo. Junio 2015\", cada día 73 personas son víctimas de una enfermedad relacionada con el trabajo en España. Solo en 2015 se comunican 19.136 partes de enfermedades profesionales, superando 172 empresas el límite de siniestralidad.</p><p>Pero, ¿qué <strong>definición</strong> podría ajustarse al término \"<strong>enfermedad derivada del trabajo</strong>\"? De manera escueta podríamos decir que una enfermedad derivada del trabajo es aquella que se contrae como consecuencia del desempeño profesional y de una exposición más o menos prolongada a una situación perjudicial en el puesto de trabajo.</p><p>Entre estas enfermedades destacan cada vez más los trastornos musculoesqueléticos, aumentando la preocupación por el auge del estrés.</p><p style=\"text-align: center;\"><img src=\"images/back-pain-1491802_960_720.es.jpg\"/></p><p>Es necesario por tanto establecer una relación entre la enfermedad del trabajador y la exposición de este a una situación perjudicial en su puesto de trabajo, siendo necesario que exista un interés real por parte de las empresas en \"estar al día\" de todos los avances que en el campo de las enfermedades derivadas del trabajo y su prevención se producen.</p><p>De un día para otro se producen cambios en todos los ámbitos (tecnológicos, sociales, organizativos, productivos, etc...), lo que hace que siempre existan nuevos retos y amenazas a los que enfrentarse.</p><p>Otro aspecto que me gustaría resaltar en este campo es el de las <strong>pérdidas económicas </strong>que suponen dichas enfermedades, calculando la OIT (Organización Internacional del Trabajo) que si sumamos a las enfermedades derivadas del trabajo los accidentes laborales, estaríamos hablando de unas pérdidas anuales en el mundo en torno a los 2'8 billones de dólares.</p>"
  },{
    "id": 8,
    "titulo": "¿Cómo Calificar un Riesgo desde el punto de vista de la Gravedad?",
    "imagen": "",
    "manda": "contenidof",
    "titora": "¿Cómo Calificar un Riesgo desde el punto de vista de la Gravedad?",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Para poder hacer una calificación de un riesgo teniendo en cuenta como marcador la gravedad, debemos utilizar dos <strong>items básicos</strong>; de un lado la probabilidad, y del otro la severidad. Veremos a continuación con más detalle ambos items.</p><p><strong>Probabilidad</strong>:</p><p>De una manera simple podríamos decir que la probabilidad son las posibilidades que tiene un trabajador de sufrir un accidente o un daño, teniendo en cuenta el tiempo que este trabajador está expuesto a un riesgo \"x\" en su trabajo multiplicado por las veces que la tarea en la que corre riesgo se repite a lo largo de su jornada laboral. Tiene más probabilidades de sufrir un accidente o daño el administrativo que todos los días cruza por una obra para que le firmen unos papeles, que el que espera a que el encargado vaya a la oficina y le firme dichos papeles. Si el administrativo que cruza la obra lo hace sin protección sube la probabilidad de accidente o daño, así como si hay días en los que repite la acción varias veces.</p><p><strong>Severidad</strong>: </p><p>Por severidad entendemos la gravedad de las lesiones o daños que se pueden sufrir en función del riesgo. Se clasifican en <strong>baja, media o alta</strong>. No será igual de severa una lesión o daño sufrido por un trabajador que no tiene el teclado del ordenador a la altura correcta que la de un operario que trabaja en una obra en la que las cargas se transportan por el aire por encima de las cabezas de los trabajadores.</p><p style=\"text-align: center;\"><img src=\"images/site-1028178_960_720.es.jpg\"/></p>"
  },{
    "id": 9,
    "titulo": "Obligaciones del Empresario",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Obligaciones del Empresario",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Las <strong>obligaciones </strong>de los empresarios las podríamos resumir en:</p><ul><li>Proteger a los trabajadores de los posibles riesgos laborales existentes tomando cuantas medidas y actividades preventivas sean necesarias.</li><li>Garantizar el derecho de los trabajadores a la información, consulta, formación y participación en lo que a materia preventiva se refiere.</li><li>Proporcionar los EPI y EPC adecuados a la labor de cada trabajador.</li><li>Evaluar los riesgos que se pueden y no se pueden evitar, para controlarlos de una manera más eficaz.</li><li>Asegurarse de que los materiales necesarios para el desempeño laboral no causen daños a los trabajadores.</li><li>Coordinar, cooperar y velar por la aplicación de la Prevención de Riesgos Laborales en las contratas y subcontratas.</li><li>Planificar la Prevención.</li><li>Asegurar la eficacia y la actualidad (que siga vigente y no esté obsoleta) de la planificación preventiva. </li></ul><p style=\"text-align: center;\"><img src=\"images/businessman-1492563_960_720.es.jpg\"/></p>"
  },{
    "id": 10,
    "titulo": "Obligaciones del Trabajador",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Obligaciones del Trabajador",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>Podríamos resumir las <strong>obligaciones </strong>del <strong>trabajador </strong>en:</p><ul><li>Cooperar en todo momento con el empresario en lo que a materia preventiva se refiere.</li><li>Usar de manera adecuada los EPI, EPC y cualquier material o herramienta necesaria para el normal desempeño de su actividad.</li><li>Cumplir estrictamente las medidas de prevención que el empresario estime oportunas.</li><li>Informar sobre cualquier riesgo o posible peligro que detecte durante su actividad laboral.</li><li>Velar en todo momento por la seguridad y la salud propia y colectiva en el trabajo.</li></ul><p style=\"text-align: center;\"><img src=\"images/factory-1386217_960_720.es.jpg\"/></p>"
  },{
    "id": 11,
    "titulo": "Derechos del Empresario",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Derechos del Empresario",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>El empresario puede <strong>exigir </strong>a sus <strong>trabajadores</strong>:</p><ul><li>Que cumplan las medidas preventivas establecidas.</li><li>Cooperación para garantizar unas condiciones de trabajo seguras.</li><li>El correcto uso de los EPI, EPC, maquinaria y cualquier material o herramienta necesaria para el desempeño normal de su trabajo.</li><li>Que transmitan a los responsables toda información sobre cualquier tipo de riesgo detectado en la empresa.</li></ul><p style=\"text-align: center;\"><img src=\"images/rappelling-755399_960_720.es.jpg\"/></p>"
  },{
    "id": 12,
    "titulo": "Derechos del Trabajador",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Derechos del Trabajador",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>El <strong>trabajador </strong>tiene <strong>derecho</strong> a:</p><ul><li>Recibir toda la información relativa a los riesgos de su puesto de trabajo, pero no solo eso, también a recibir toda la información sobre las posibles actuaciones y medidas preventivas aplicables.</li><li>Recibir, en horario laboral, toda la información necesaria sobre Prevención de Riesgos Laborales.</li><li>Vigilancia de su salud de manera periódica, como por ejemplo a través de chequeos médicos, analíticas de sangre, etc...</li><li>Participar en la actividad preventiva de la empresa.</li><li>Elegir a sus representantes en materia de seguridad y prevención de riesgos laborales en su empresa, los denominados Delegados de Prevención.</li><li>Interrumpir su actividad si observa peligro inminente o grave sobre su salud, así como denunciar dicho peligro; pues <strong>trabajar de manera segura es el principal derecho de los trabajadores</strong>.</li><li>Recibir toda la protección necesaria para desempeñar su actividad de manera segura.</li></ul><p style=\"text-align: center;\"><img src=\"images/office-worker-1149557_960_720.es.jpg\"/></p>"
  },{
    "id": 13,
    "titulo": "¿Cómo Organizar la Actividad Preventiva en la Empresa? I",
    "imagen": "",
    "manda": "contenidof",
    "titora": "¿Cómo Organizar la Actividad Preventiva en la Empresa? I",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>La <strong>Actividad Preventiva en la Empresa</strong> se puede <strong>organizar </strong>de diversas maneras, destacando <strong>4 principales</strong>:</p><p><strong>1) El empresario asume directamente esta actividad</strong>:</p><p>Es una posibilidad, que el empresario decida asumir de manera individual la organización de la actividad preventiva de su empresa, aunque en este caso deberá cumplir unos <strong>requisitos</strong>:</p><ul><li>Su empresa no puede tener 6 o más trabajadores.</li><li>La actividad de la empresa no puede estar incluida en el Anexo I del Real Decreto 39/1997 (Legislación española)</li><li>La actividad profesional debe llevarse a cabo en su mayoría en el propio centro de trabajo, no es posible por tanto, para una empresa que se dedique a la mensajería.</li><li>La vigilancia de la salud de los trabajadores deberá ser contratada a una empresa externa, pues no es posible que una empresa lleve a cabo los chequeos médicos. Si seguimos con el ejemplo anterior, una empresa de mensajería no estaría preparada para realizar análisis clínicos a sus empleados.</li></ul><p><strong>2) El empresario designará a uno o varios trabajadores para que desempeñen esta actividad</strong>:</p><p>En este caso, el empresario deberá velar por estos dos <strong>puntos fundamentales</strong>:</p><ul><li>El número de trabajadores designados para esta tarea debe ser el suficiente, así como asegurar que los medios, recursos y tiempo del que dispondrán para la misma es igualmente suficiente. No debe ser una solución para ahorrar costes, debe ser una solución a un problema que garantice la seguridad de los empleados.</li><li>Los trabajadores que han sido designados igualmente deben poseer las nociones básicas fundamentales para tal desempeño. No se puede designar a dos trabajadores sin nociones de Prevención de Riesgos Laborales, pues no sabrán desempeñar su cometido de manera correcta. Es como si en un taller el mecánico que nos arregla el coche no sabe nada de motores, o en la clínica el auxiliar de enfermería no sabe extraer sangre... la persona o las personas encargadas de organizar la actividad preventiva en la empresa deben tener unos conocimientos suficientes como para hacer un buen trabajo en este sentido.</li></ul><p style=\"text-align: center;\"><img src=\"images/construction-1510561_960_720.es.jpg\"/></p>"
  },{
    "id": 14,
    "titulo": "¿Cómo Organizar la Actividad Preventiva en la Empresa? II",
    "imagen": "",
    "manda": "contenidof",
    "titora": "¿Cómo Organizar la Actividad Preventiva en la Empresa? II",
    "titora2": "",
    "imagenf": "no",
    "ora": "<div><p><strong>3) El empresario decide crear un servicio de Prevención propio</strong>:</p><ul><li>La empresa debe tener más de 500 trabajadores, aunque si su número está entre los 250 y los 500 puede hacerlo siempre que esté su actividad en el Anexo I del que hablamos en la lección anterior.</li></ul><p>En cualquier caso, la empresa pedirá permiso a las autoridades competentes en el tema, pudiendo estas aceptar su solicitud incluso sin cumplir los requisitos anteriormente mencionados.</p><p style=\"text-align: center;\"><img src=\"images/osh-1040512_960_720.es.jpg\"/></p><p><strong>4) Contratando un Servicio de Prevención Externo</strong>:</p><p>Las opción más cómoda y sencilla realmente es la de contratar un servicio de prevención externo a la empresa, pues el empresario se ahorrará muchos quebraderos de cabeza, papeleo e \"incomodidades\"; si bien está claro que esto supondrá un coste económico extra para la empresa, aunque este coste siempre estará bien invertido si con ello se consigue que no se produzcan accidentes laborales ni enfermedades derivadas del trabajo.</p></div>"
  },{
    "id": 15,
    "titulo": "Representantes de los Trabajadores",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Representantes de los Trabajadores",
    "titora2": "",
    "imagenf": "no",
    "ora": "<article><div><p>En esta lección hablaremos del <strong>Comité de Seguridad y Salud</strong>, y los <strong>Delegados de Prevención</strong>.</p><p><strong>Comité de Seguridad y Salud</strong>:</p><p>Según la Ley 31/1995, de 8 de noviembre, de Prevención de Riesgos Laborales (BOE 269), \"El Comité de Seguridad y Salud es el órgano paritario y colegiado de participación destinado a la consulta regular y periódica de las actuaciones de la empresa en materia de prevención de riesgos\", o lo que es lo mismo, el órgano utilizado por los trabajadores para su participación en la elaboración y puesta en marcha de los programas de Prevención de Riesgos Laborales, así como para la evaluación propuesta de mejoras en los programas ya implantados en la empresa.</p><p style=\"text-align: center;\"><img src=\"images/safety-helmet-150913_960_720.es.png\"/></p><p><strong>Delegados de Prevención</strong>: </p><p>Son los representantes de los trabajadores en lo que al ámbito de la Prevención de Riesgos Laborales se refiere. Su número estará en función del número de trabajadores de la empresa, siguiendo la siguiente escala:</p><ul><li>De 50 a 100 trabajadores, 2 delegados.</li><li>De 101 a 500, 3 delegados.</li><li>De 501 a 1000, 4 delegados.</li><li>De 1001 a 2000, 5 delegados.</li><li>De 2001 a 3000, 6 delegados.</li><li>De 3001 a 4000, 7 delegados.</li><li>De 4001 en adelante, 8 delegados.</li></ul></div></article><div> </div>"
  },{
    "id": 16,
    "titulo": "Seguridad: Almacén",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Condiciones de Seguridad: Almacén",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p>En los <strong>almacenes</strong> debemos <strong>extremar las precauciones</strong>, ya sea a la hora de almacenar la carga, de manipularla o simplemente de dejarla en su lugar correspondiente.</p><p>Algunos <strong>consejos </strong>son:</p><ul><li>Almacenar los productos en unas condiciones adecuadas. Si el producto que almacenamos no puede tener contacto con el agua no almacenarlo en un lugar húmedo, por ejemplo.</li><li>Las estanterías o elementos que nos sirven para el almacenaje no deben cargarse con un peso excesivo. Debemos ser conscientes del peso máximo que aguanta la estructura y ceñirnos a ello, sin pasarnos en ningún momento.</li><li>Se tiende a pensar que los objetos que almacenamos son de forma cuadrada, rectangular o similar, y que una vez lo dejemos en las estanterías se quedarán ahí quietos. Hay objetos que almacenamos y que tienen formas curvas, por lo que en ese caso deberemos calzar una cuña para que se quede bien sujeto y no se mueva; así evitaremos que se pueda caer y provocar algún accidente.</li><li>Si tenemos que mover alguna carga con maquinaria, nos cercioraremos de hacerlo de manera pausada, sin brusquedades ni \"tirones\" para evitar desestabilizarla. El operario que se encargue de esta tarea debe tener una visión nítida del lugar del que se mueve en un origen y al que se quiere llevar. Nunca pasará una carga en suspensión por encima de otros empleados, lugares de paso sin señalizar o por zonas donde se almacene material peligroso o delicado.</li></ul><p style=\"text-align: center;\"><img src=\"images/forklift-835340_960_720.es.jpg\"/></p><p style=\"text-align: center;\"><img src=\"images/holland-89589_960_720.es.jpg\"/></p>"
  },{
    "id": 17,
    "titulo": "Seguridad: Electricidad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Condiciones de Seguridad: Electricidad",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p><strong>La electricidad es muy peligrosa</strong>, no se oye, no se ve, no se huele... debemos maximizar la precaución al trabajar con ella, pues las consecuencias del más mínimo fallo pueden ser fatales.</p><p>Podemos tener un accidente al entrar en contacto de manera directa o indirecta con la electricidad, por lo que para evitarlo debemos seguir estos <strong>consejos</strong>:</p><ul><li>Si no estás capacitado para realizar ciertos trabajos eléctricos, no los realices... puede sonar a algo obvio, pero si lo decimos aquí es porque no siempre se sigue el sentido común.</li><li>Cuando alguien está electrizado o recibiendo una descarga nunca te acerques para intentar \"despegarlo\" de la corriente, a no ser que tengas algo que no conduzca la electricidad. De no ser así la electricidad pasaría directamente a tu cuerpo, electrizándote tu también.</li><li>Cortar siempre las fuentes de tensión... pero no solo cortarlas, sino asegurarnos de que se hizo la operación de manera correcta.</li><li>Poner a tierra y en cortocircuito todas las posibles fuentes de tensión... y verificarlo.</li><li>Señalizar siempre la zona en la que estamos trabajando, evitaremos desagradables sorpresas.</li><li>Si la zona donde vamos a trabajar está húmeda o mojada, extremar la precaución, el agua y la electricidad son sinónimo de accidente.</li></ul><p style=\"text-align: center;\"><img src=\"images/electrician-1080554_960_720.es.jpg\"/></p>"
  },{
    "id": 18,
    "titulo": "Seguridad: Fuego",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Condiciones de Seguridad: Fuego",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p><strong>¿Cómo prevenir el fuego?</strong></p><p>En primer lugar, diría que para prevenir el fuego lo primero que debemos hacer es usar el <strong>sentido común</strong>. Debemos ser precavidos y no tomarnos a la ligera que en cualquier momento y cualquier lugar se puede desatar un incendio.</p><p>Debemos tomar, por tanto, una serie de <strong>precauciones</strong>:</p><ul><li>No debemos fumar en lugares donde existan productos potencialmente inflamables. Por inflamables no entenderemos solo aquellos productos como la gasolina y similares, el cartón (entre otros) también se encuentra entre ellos. Debemos extremar al máximo las precauciones siempre, y nunca arrojaremos colillas al suelo en almacenes, lo preferible es no fumar en estos lugares, pero si se viniese de la calle, por ejemplo, y se quisiese apagar un cigarrillo en el interior del local, siempre se hará en lugares adecuados a ello, como los ceniceros... aunque debemos cerciorarnos de que los ceniceros se están usando para apagar cigarrillos y no como papelera improvisada, lo que supone un grave riesgo.</li><li>Si manipulamos productos inflamables debemos hacerlo extremando las precauciones, al igual que al almacenarlos, siendo lo preferible que se haga en lugares bien ventilados y alejados de cualquier fuente de calor.</li><li>El uso de enchufes múltiples es algo muy habitual, con ello sobrecargamos la red eléctrica, lo que puede provocar incendios.</li><li>En el caso de que trabajemos con una máquina que pueda producir chispas debemos asegurarnos de hacerlo en un sitio donde no existan productos inflamables.</li></ul><p style=\"text-align: center;\"><img src=\"images/fire-836635_960_720.es.jpg\"/></p>"
  },{
    "id": 19,
    "titulo": "Seguridad: Fuego II",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Condiciones de Seguridad: Fuego II",
    "titora2": "",
    "imagenf": "no",
    "ora": "<p><strong>¿Cómo protegernos del fuego?</strong></p><p>Lo primordial es tener un buen <strong>plan de emergencias y evacuación</strong>. Este plan debe ser conocido por todos los empleados, de manera que en caso de necesidad la evacuación del lugar sea lo más rápida posible.</p><p>El lugar de trabajo debe tener un <strong>sistema de alerta contra incendios</strong>, con pulsadores, detectores de humo y de calor, sistemas de extinción, etc...</p><p><strong>¿Son todos los fuegos iguales?</strong></p><p>Debemos saber que <strong>no todos los fuegos son iguales</strong>, hay diferentes tipos en función del agente que lo provoca, por lo que debemos saber a qué tipo de fuego nos enfrentamos para poder apagarlo con seguridad. Mucha gente piensa que el fuego se apaga mejor con agua que con cualquier otra cosa, algo que es un error y que nos puede llegar a costar la vida, pues si intentas apagar un incendio, por ejemplo provocado por aceite, con agua, el fuego se extenderá y lo que habrás conseguido es simplemente avivarlo, con el riesgo que eso conlleva.</p><p>Veamos ahora los<strong> tipos de fuego y el mejor agente para combatirlo</strong>:</p><ul><li>Tipo A (Sólidos): Agua pulverizada.</li><li>Tipo B (Líquidos): Polvo seco o Polvo convencional.</li><li>Tipo C (Gases): Polvo seco o convencional, o Polvo polivalente.</li><li>Tipo D (Metales): Polvo específico para metales.</li><li>Tipo E (Eléctricos): Nieve carbónica. </li></ul><p style=\"text-align: center;\"><img src=\"images/fire-extinguisher-712975_960_720.es.jpg\"/></p><p>Muy importante: Una vez que sepamos al tipo de fuego al que nos enfrentamos buscaremos un extintor, pero antes de usarlo debemos asegurarnos de que ese extintor es el correcto para ese tipo de fuego. Una vez comprobado esto nos cercioraremos de que está cargado, ha sido revisado y tiene el precinto de seguridad intacto. Si se cumple todo esto retiramos el precinto, la anilla, apuntamos hacia la base de las llamas y accionamos la palanca para que el agente extintor salga y apague el fuego. Debemos tratar de abarcar la mayor superficie posible para tratar de apagar por completo el fuego que tenemos delante.</p><p style=\"text-align: center;\"><img src=\"images/alarm-316545_960_720.es.jpg\"/></p>"
  },{
    "id": 20,
    "titulo": "Seguridad: Herramientas",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Condiciones de Seguridad: Herramientas",
    "titora2": "",
    "imagenf": "no",
    "ora": "<article><div><p>Al trabajar con <strong>herramientas </strong>debemos prestar especial atención a las características individuales de estas, para una mejor prevención de riesgos derivados de su uso.</p><p>Es <strong>imprescindible </strong>que a la hora de comprar herramientas estas sean de buena calidad, que estén correctamente diseñadas para el uso que van a tener (ergonómicamente bien diseñadas), que se almacenen y guarden correctamente, que se les haga un mantenimiento periódico, que se transporten en lugares adecuados y lo más importante... <strong>que se enseñe al trabajador a usarlas</strong>. No hay nada más peligroso que un operario con una herramienta que no sabe usar, esto puede ocasionar problemas muy graves, no solo para el trabajador, sino para sus compañeros y la empresa.</p><p>Imaginemos que a un operario sin experiencia le dan un martillo, no sabe cómo usarlo y lo primero que quiere hacer es clavar un clavo... pero como no sabe utilizarlo no tiene precaución a la hora de colocar los dedos que sujetan el clavo. Esto unido a que como no sabe usarlo no tiene la \"puntería\" necesaria para acertar en el clavo, hace que se dé un tremendo golpe en un dedo y se lo rompa... Este es solo uno de los múltiples ejemplos que podríamos poner sobre un accidente por desconocer cómo funciona una herramienta. Otro ejemplo que podríamos poner es el de un operario experimentado que no cuida las herramientas de la manera correcta, y que cada vez que acaba su jornada laboral lanza su martillo a un recipiente lleno de puntillas y clavos... hasta que un día el martillo hace que \"salten\" varias puntillas y clavos que le golpean en la cara y alcanzan en un ojo... Estos ejemplos parecen exagerados, pero todo lo que imaginemos es posible en cierto ámbitos.</p><p style=\"text-align: center;\"><img src=\"images/screws-87141_960_720.es.jpg\"/></p><p>Los <strong>riesgos principales</strong> derivados del uso de herramientas son:</p><ul><li>Golpes.</li><li>Cortes.</li><li>Heridas de diferente consideración.</li><li>Lesiones musculares.</li><li>Lesiones en diferentes órganos.</li></ul></div></article>"
  },{
    "id": 21,
    "titulo": "Seguridad: Máquinas",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Condiciones de Seguridad: Máquinas",
    "titora2": "",
    "imagenf": "no",
    "ora": "<article><div><p>La <strong>maquinaria</strong>, por diversos motivos, es una importante fuente de accidentes laborales y enfermedades derivadas del trabajo.</p><p>Algunos de sus <strong>peligros </strong>potenciales son:</p><ul><li>Las máquinas, como todos sabemos, tienen numerosos elementos móviles. Estos elementos móviles pueden provocar lesiones de diversa gravedad, ya sea por atrapamiento, por cortes, por golpes o incluso por proyección de otros elementos. </li><li>Durante su funcionamiento, las máquinas tienden a aumentar su temperatura, alcanzando algunas verdaderamente altas en ciertas ocasiones. Debemos extremar la precaución ante esto, pues si entramos en contacto con alguna superficie caliente corremos el riesgo de sufrir quemaduras de diferente consideración.</li><li>Si la máquina no tiene el correcto aislamiento eléctrico podemos sufrir una descarga eléctrica.</li><li>Podemos sufrir diversas lesiones musculares o enfermedades físicas y psíquicas. Enfermedades físicas como la sordera por el alto ruido de una máquina; psíquicas como el estrés y el cansancio provocado por esa misma máquina que hace un ruido infernal y no nos permite comunicarnos; o incluso físicas si trabajamos con una máquina que vibra en exceso, por ejemplo, una tendinitis en el codo por trabajar con un martillo hidráulico que debemos dirigir constantemente, etc...</li></ul><p style=\"text-align: center;\"><img src=\"images/mine-462319_960_720.es.jpg\"/></p><p>Ante todo esto, no podemos dejar de advertir que un buen uso y un correcto mantenimiento de la maquinaria, no solo hará que esta dure más y esté en mejor estado, sino que prevendrá numerosos accidentes o lesiones.</p></div></article>"
  }]
}
