{
	"data": [
		 {
				"id": 0,
				"titulo": "Biografia",
				"imagen": "4b.png",
				"manda": "principal2",
				"contenido": [{
					"idora": 0,
					"imagenf": "bio1.jpg",
					"titora" : "Capitulo 1:",
					"titora2": "El homenaje de un hombre simple (LM 1,1)",
					"ora": "<p>San Francisco nació en Asís el año 1182, de padres ricos y burgueses, comerciantes en telas, Pedro Bernardone y madonna Pica. En su juventud se crió en un ambiente de mundanidad y se dedicó, después de adquirir un cierto conocimiento de las letras, a los negocios lucrativos del comercio. Fue un joven alegre y aficionado a las fiestas, pero dentro de la corrección y la honestidad, y por más que se dedicara al lucro conviviendo entre avaros mercaderes, jamás puso su confianza en el dinero y en las riquezas. Dios había infundido en lo más íntimo del joven Francisco una cierta compasión generosa hacia los pobres, la cual, creciendo con él desde la infancia, llenó su corazón de tanta benignidad, que convertido ya en un oyente no sordo del Evangelio, se propuso dar limosna a todo el que se la pidiere, máxime si alegaba para ello el motivo del amor de Dios. <br /><br />Además, la suavidad de su mansedumbre, unida a la elegancia de sus modales; su paciencia y afabilidad, fuera de serie; la largueza de su munificencia, superior a sus haberes -virtudes estas que mostraban claramente la buena índole de que estaba adornado el adolescente-, parecían ser como un preludio de bendiciones divinas que más adelante sobre él se derramarían a raudales. <br /><br />De hecho, un hombre muy simple de Asís, inspirado, al parecer, por el mismo Dios, si alguna vez se encontraba con Francisco por la ciudad, se quitaba la capa y la extendía a sus pies, asegurando que éste era digno de toda reverencia, por cuanto en un futuro próximo realizaría grandes proezas y llegaría a ser honrado por todos los fieles. </p>"
				},{
					"idora": 1,
					"titora2": "La donación de la capa (LM 1,2) ",
					"imagenf": "bio2.jpg",
					"titora" : "Capitulo 2:",
					"ora": "<p>Cuando aquel hombre simple honraba por las calles de Asís a Francisco, éste ignoraba todavía los designios de Dios sobre su persona, ya que, volcada su atención, por mandato de su padre, a las cosas exteriores y arrastrado además por el peso de la naturaleza caída hacia los goces de aquí abajo, no había aprendido aún a contemplar las realidades del cielo ni se había acostumbrado a gustar las cosas divinas. Y como quiera que el azote de la tribulación abre el entendimiento al oído espiritual, de pronto se hizo sentir sobre él la mano del Señor y la diestra del Altísimo operó en su espíritu un profundo cambio, afligiendo su cuerpo con prisión y prolijas enfermedades para disponer así su alma a la unción del Espíritu Santo. <br /><br />Una vez recobradas las fuerzas corporales y cuando, según su costumbre, iba adornado con preciosos vestidos, le salió al encuentro un caballero noble, pero pobre y mal vestido. A la vista de aquella pobreza, se sintió conmovido su compasivo corazón, y, despojándose inmediatamente de sus atavíos, vistió con ellos al pobre, cumpliendo así, a la vez, una doble obra de misericordia: cubrir la vergüenza de un noble caballero y remediar la necesidad de un pobre.</p>"
				},{
					"idora": 2,
					"titora2": "El sueño del palacio lleno de armas (LM 1,3) ",
					"imagenf": "bio3.jpg",
					"titora" : "Capitulo 3:",
					"ora": "<p>A la noche siguiente de haber dado sus vestidos al caballero noble pero pobre, cuando Francisco estaba sumergido en profundo sueño, la clemencia divina le mostró un precioso y grande palacio, en que se podían apreciar toda clase de armas militares, marcadas con la señal de la cruz de Cristo, dándosele a entender con ello que la misericordia ejercitada, por amor al gran Rey, con aquel pobre caballero sería galardonada con una recompensa incomparable. Y como Francisco preguntara para quién sería el palacio con aquellas armas, una voz de lo alto le aseguró que estaba reservado para él y sus caballeros. <br /><br />Al despertar por la mañana, como todavía no estaba familiarizado su espíritu en descubrir el secreto de los misterios divinos, pensó que aquella insólita visión sería pronóstico de gran prosperidad en su vida. Animado con ello y desconociendo aún los designios divinos, se propuso dirigirse a la Pulla con intención de ponerse al servicio de un gentil conde, Gualterio de Brienne, que estaba al frente de las milicias de Inocencio III, y conseguir así la gloria militar que le presagiaba la visión contemplada. Emprendió poco después el viaje, dirigiéndose a Espoleto, y he aquí que de noche oyó al Señor que le hablaba familiarmente: «Francisco, ¿quién piensas podrá beneficiarte más: el señor o el siervo, el rico o el pobre?» A lo que contestó Francisco que, sin duda, el señor y el rico. Prosiguió la voz del Señor: «¿Por qué entonces abandonas al Señor por el siervo y por un pobre hombre dejas a un Dios rico?» Contestó Francisco: «¿Qué quieres, Señor, que haga?» Y el Señor le dijo: «Vuelvete a tu tierra, porque la visión que has tenido es figura de una realidad espiritual que se ha de cumplir en ti no por humana, sino por divina disposición». <br /><br />Al despuntar el nuevo día, lleno de seguridad y gozo, vuelve apresuradamente a Asís, y, convertido ya en modelo de obediencia, espera que el Señor le descubra su voluntad. Desentendiéndose desde entonces de la vida agitada del comercio, suplicaba devotamente a la divina clemencia se dignara manifestarle lo que debía hacer.</p>"
				},{
					"idora": 3,
					"titora2": "La oración ante el Crucifijo de San Damián (LM 2,1)",
					"imagenf": "bio4.jpg",
					"titora" : "Capitulo 4:",
					"ora": "<p>Mientras Francisco tanteaba fervorosamente la voluntad de Dios, cierto día, cuando cabalgaba por la llanura que se extiende junto a la ciudad de Asís, inopinadamente se encontró con un leproso, cuya vista le provocó un intenso estremecimiento de horror. Pero, trayendo a la memoria el propósito de perfección que había hecho y recordando que para ser caballero de Cristo debía, ante todo, vencerse a sí mismo, se apeó del caballo y corrió a besar al leproso. Desde entonces buscaba la soledad y se dedicaba por completo a la oración. Se revistió del espíritu de pobreza, del sentimiento de la humildad y del afecto de una tierna compasión hacia los leprosos, los mendigos, los sacerdotes pobres y cuantos sufrieran. <br /><br />Mas como quiera que Francisco no tenía en su vida más maestro que Cristo, plugo a la divina clemencia colmarlo de nuevos favores visitándole con la dulzura de su gracia. Prueba de ello es el siguiente hecho. <br /><br />Salió un día Francisco al campo a meditar, y al pasear junto a la iglesia de San Damián, cuya vetusta fábrica amenazaba ruina, entró en ella, movido por el Espíritu, a hacer oración; y mientras oraba postrado ante la imagen del Crucificado, de pronto se sintió inundado de una gran consolación espiritual. Fijó sus ojos, arrasados en lágrimas, en la cruz del Señor, y he aquí que oyó con sus oídos corporales una voz procedente de la misma cruz que le dijo tres veces: «¡Francisco, vete y repara mi casa, que, como ves, está a punto de arruinarse toda ella!» Quedó estremecido Francisco, pues estaba solo en la iglesia, al percibir voz tan maravillosa, y, sintiendo en su corazón el poder de la palabra divina, fue arrebatado en éxtasis. Vuelto en sí, se dispone a obedecer, y concentra todo su esfuerzo en la decisión de reparar materialmente la iglesia, aunque la voz divina se refería principalmente a la reparación de la Iglesia que Cristo adquirió con su sangre. <br /><br />Así, pues, se levantó, armándose con la señal de la cruz, tomó consigo diversos paños dispuestos para la venta y se dirigió apresuradamente a la ciudad de Foligno, y allí lo vendió todo, incluso el caballo en que montaba. Tomando su precio, vuelve a la ciudad de Asís y se dirige a la iglesia, cuya reparación se le había ordenado. Entró devotamente en su recinto, y, encontrando allí a un pobrecillo sacerdote, tras rendirle cortés reverencia, le ofreció el dinero obtenido a fin de que lo destinara para la reparación de la iglesia y el alivio de los pobres. Luego le pidió humildemente que le permitiera convivir por algún tiempo en su compañía. Accedió el sacerdote al deseo de Francisco de morar en su casa, pero rechazó el dinero por temor a los padres. Entonces el Santo lo arrojó sin más a una ventana. </p>"
				},{
					"idora": 4,
					"titora2": "La renuncia a los bienes (LM 2,4)",
					"imagenf": "bio5.jpg",
					"titora" : "Capitulo 5:",
					"ora": "<p>Cuando el padre de Francisco se enteró de lo que había hecho su hijo, corrió, todo enfurecido, a San Damián. Francisco, al oír los gritos y amenazas, se escondió en una cueva. Unos días más tarde se reprochó su cobardía, abandonó el escondite y marchó a la ciudad de Asís. Sus conciudadanos, al verlo en el extraño talante que presentaba, lo tomaron por loco. Tan pronto como el padre oyó el clamor del gentío, acudió presuroso y sin conmiseración lo arrastró a casa, lo azotó y lo encerró encadenado. En medio de tanta adversidad, Francisco, lleno de profunda alegría, daba gracias a Dios y se sentía más dispuesto y valiente para llevar a cabo lo que había emprendido. No mucho después se vio precisado el padre a ausentarse de Asís, y la madre libró al hijo de la prisión, dejándole partir. Francisco retornó al lugar en que había morado antes. <br /><br />Pero volvió el padre, y, al no encontrar en casa a su hijo, corrió bramando al lugar indicado para conseguir, si no podía apartarlo de su propósito, al menos alejarlo de la provincia. Francisco, confortado por Dios, salió espontáneamente al encuentro de su enfurecido padre y le manifestó que estaba dispuesto a sufrir con alegría cualquier mal por el nombre de Cristo. Viendo el padre que le era del todo imposible cambiarle de su intento, dirigió sus esfuerzos a recuperar el dinero. Y, habiéndolo encontrado, por fin, en el nicho de una pequeña ventana, se apaciguó un tanto su furor. <br /><br />Intentaba después el padre llevar al hijo ante la presencia del obispo de la ciudad, para que en sus manos renunciara a los derechos de la herencia paterna y le devolviera todo lo que tenía. Se manifestó muy dispuesto a ello Francisco y, llegando a la presencia del obispo, no se detiene ni vacila por nada, no espera órdenes ni profiere palabra alguna, sino que inmediatamente se despoja de todos sus vestidos y se los devuelve al padre. Además, ebrio de un maravilloso fervor de espíritu, se quita hasta los calzones y se presenta ante todos totalmente desnudo, diciendo al mismo tiempo a su padre: «Hasta el presente te he llamado padre en la tierra, pero de aquí en adelante puedo decir con absoluta confianza: Padre nuestro, que estás en los cielos, en quien he depositado todo mi tesoro y toda la seguridad de mi esperanza». <br /><br />Al contemplar esta escena el obispo, admirado del extraordinario fervor del siervo de Dios, se levantó al instante y llorando lo acogió entre sus brazos y lo cubrió con el manto que él mismo vestía. Ordenó luego a los suyos que le proporcionaran alguna ropa para cubrir los miembros de aquel cuerpo. En seguida le presentaron un manto corto, pobre y vil, perteneciente a un labriego que estaba al servicio del obispo. Francisco lo aceptó muy agradecido. <br /><br />Después, desembarazado ya de la atracción de los deseos mundanos, deja Francisco la ciudad de Asís y se retira a la soledad para escuchar solo y en silencio la voz misteriosa del cielo. </p>"
				},{
					"idora": 5,
					"titora2": "El sueño de Inocencio III (LM 3,10) ",
					"imagenf": "bio6.jpg",
					"titora" : "Capitulo 6:",
					"ora": "<p>Asentado ya Francisco en la humildad de Cristo, trae a la memoria la orden que se le dio desde el Crucifijo de reparar la iglesia de San Damián, y, como verdadero obediente, vuelve a Asís, dispuesto a someterse a la voz divina, al menos mendigando lo necesario para dicha restauración, a la que siguió la de otra iglesia, dedicada a San Pedro, y la de Santa María de la Porciúncula. <br /><br />No tardaron en unirse a Francisco muchos compañeros. El primero fue Bernardo de Quitaval, al que siguieron Pedro Cattani, Gil, Silvestre y otros. Viendo el siervo de Cristo que poco a poco iba creciendo el número de los hermanos, escribió con palabras sencillas una pequeña forma de vida o regla, en la que puso como fundamento inquebrantable la observancia del santo Evangelio, e insertó otras pocas cosas que parecían necesarias para un modo uniforme de vida. Deseando, empero, que su escrito obtuviera la aprobación del sumo pontífice, decidió presentarse con aquel grupo de hombres sencillos ante la Sede Apostólica, confiando únicamente en la protección divina. <br /><br />En Roma encontraron al obispo de Asís, Guido, quien, enterado de lo que se proponían conseguir, se alegró mucho, y empeñó su palabra de ayudarles con sus consejos y recursos. El obispo había hablado ya al cardenal Juan de San Pablo, hombre importante en la curia papal, de la vida del bienaventurado Francisco y de sus hermanos, y estas noticias habían hecho nacer en el cardenal el deseo de ver al varón de Dios y a algunos de sus hermanos. Así que, cuando se enteró de que estaban en Roma, los hizo llamar, los hospedó en su casa y, edificado de sus palabras y ejemplos, los recomendó ante el papa. <br /><br />Cuando fueron introducidos a la presencia del sumo pontífice, Francisco le expuso su objetivo, pidiéndole humilde y encarecidamente le aprobara la sobredicha forma de vida. Al observar Inocencio III la admirable pureza y simplicidad de alma del varón de Dios, el decidido propósito y el encendido fervor de su santa voluntad, se sintió inclinado a acceder piadosamente a sus peticiones. Con todo, difirió dar cumplimiento a la súplica del pobrecillo de Cristo, dado que a algunos de los cardenales les parecía una cosa nueva y tan ardua, que sobrepujaba las fuerzas humanas. Intervino el cardenal Juan de San Pablo advirtiéndoles: «Si rechazamos la demanda de este pobre que no pide sino la confirmación de la forma de vida evangélica, guardémonos de inferir con ello una injuria al mismo Evangelio de Cristo». Al oír tales consideraciones, volvióse al pobre de Cristo el sucesor del apóstol Pedro y le dijo: «Ruega, hijo, a Cristo que por tu medio nos manifieste su voluntad, a fin de que, conocida más claramente, podamos acceder con mayor seguridad a tus piadosos deseos». <br /><br />Se retiraron de la presencia papal Francisco y los suyos, y el Santo, entregado a la oración, llegó al conocimiento de lo que debía decirle al papa. Y en efecto, cuando se presentaron de nuevo al sumo pontífice, Francisco le narró la parábola de un rey rico que se complació en casarse con una mujer hermosa pero pobre, de la que tuvo muchos hijos, añadiendo su interpretación: «No hay por qué temer que perezcan de hambre los hijos y herederos del Rey eterno...». Escuchó con gran atención el Vicario de Cristo esta parábola y su interpretación, quedando profundamente admirado; y reconoció que, sin duda alguna, Cristo había hablado por boca de aquel hombre. <br /><br />Además les manifestó el papa Inocencio una visión celestial que había tenido esos mismos días, asegurando que habría de cumplirse en Francisco. En efecto, refirió haber visto en sueños cómo estaba a punto de derrumbarse la basílica lateranense y que un hombre pobrecito, de pequeña estatura y de aspecto despreciable, la sostenía arrimando sus hombros a fin de que no viniese a tierra. Y exclamó: «Éste es, en verdad, el hombre que con sus obras y su doctrina sostendrá a la Iglesia de Cristo».</p>"
				},{
					"idora": 6,
					"titora2": "La aprobación de la Regla por Inocencio III (LM 3,10) ",
					"imagenf": "bio7.jpg",
					"titora" : "Capitulo 7:",
					"ora": "<p>Inocencio III había quedado impresionado por las palabras del Cardenal Juan de San Pablo en favor del proyecto de Francisco: «Si rechazamos la demanda de este pobre como cosa del todo nueva y en extremo ardua, siendo así que no pide sino la confirmación de la forma de vida evangélica, guardémonos de inferir con ello una injuria al mismo Evangelio de Cristo. Pues si alguno llegare a afirmar que dentro de la observancia de la perfección evangélica o en el deseo de la misma se contiene algo nuevo, irracional o imposible de cumplir, sería convicto de blasfemo contra Cristo, autor del Evangelio». Luego, quedó admirado el pontífice al oír de boca de Francisco la interpretación de la parábola antes referida de los hijos del rey y de la mujer pobre: «No hay por qué temer que perezcan de hambre los hijos y herederos del Rey eterno, los cuales -nacidos, por virtud del Espíritu Santo, de una madre pobre, a imagen de Cristo Rey- han de ser engendrados en una religión pobrecilla por el espíritu de la pobreza. Pues si el Rey de los cielos promete a sus seguidores el reino eterno, ¿con cuánta más razón les suministrará todo aquello que comúnmente concede a buenos y malos?» Finalmente, al reconocer en Francisco al hombre que sostenía la basílica ruinosa, el papa quedó convencido de que allí estaba la mano de Dios. <br /><br />Por eso, lleno de singular devoción, Inocencio accedió en todo a la petición del siervo de Cristo, y desde entonces le profesó siempre un afecto especial. De modo que le otorgó todo lo que le había pedido y le prometió que le concedería todavía mucho más. Aprobó la Regla, concedió al siervo de Dios y a todos los hermanos laicos que le acompañaban la facultad de predicar la penitencia y ordenó que se les hiciera la tonsura para que libremente pudieran predicar la palabra de Dios. <br /><br />El aprobar oralmente una regla, como hizo Inocencio en esta ocasión, no significaba entonces una especie de simple tolerancia. Venía a ser una verdadera aprobación, gracias a la cual no afectó después a los hermanos menores la prohibición de que se redactaran nuevas reglas monásticas, dictada por el concilio IV de Letrán en 1215, prohibición que sí afectó, por ejemplo, a la Orden de Santo Domingo. Por otra parte, la tonsura de los hermanos los constituía clérigos, sustrayéndolos a la jurisdicción de los príncipes y poniéndolos bajo la tutela de la Iglesia. </p>"
				},{
					"idora": 7,
					"titora2": "La visión del carro de fuego (LM 4,4)",
					"imagenf": "bio8.jpg",
					"titora" : "Capitulo 8:",
					"ora": "<p>Obtenida la aprobación de la Regla, emprendió Francisco con gran confianza el viaje de retorno hacia el valle de Espoleto, dispuesto ya a practicar y enseñar el Evangelio de Cristo. Durante el camino iba conversando con sus compañeros sobre el modo de observar fielmente la Regla recibida, sobre la manera de proceder ante Dios en toda santidad y justicia y cómo podrían ser de provecho para sí mismos y servir de ejemplo a los demás. <br /><br />Ya en el valle de Espoleto, se pusieron a deliberar sobre la cuestión de si debían vivir en medio de la gente o más bien retirarse a lugares solitarios. Francisco acudió a la oración e iluminado por Dios llegó a comprender que él había sido enviado por el Señor a fin de que ganase para Cristo las almas que el diablo se esforzaba en arrebatarle. Por eso prefirió vivir para bien de todos los demás antes que para sí solo, estimulado por el ejemplo de Aquel que se dignó morir él solo por todos. <br /><br />En consecuencia, se recogió con sus compañeros en un tugurio abandonado, Rivo Torto, cerca de la ciudad de Asís. Allí se mantenían al dictado de la santa pobreza y se entregaban de continuo a las preces divinas. Los hermanos suplicaron a Francisco que les enseñase a orar, y él les dijo: «Cuando oréis decid: 'Padre nuestro', y también: 'Te adoramos, Cristo, en todas las iglesias que hay en el mundo entero y te bendecimos, porque por tu santa cruz redimiste al mundo'». Les enseñaba, además, a alabar a Dios en y por todas las criaturas, a honrar con especial reverencia a los sacerdotes, a creer firmemente y confesar con sencillez las verdades de la fe tal y como sostiene y enseña la santa Iglesia romana. <br /><br />Mientras moraban los hermanos en el referido lugar, un día de sábado se fue el santo varón a Asís para predicar, según su costumbre, el domingo por la mañana en la iglesia catedral. Pernoctaba, como otras veces, entregado a la oración, en un tugurio sito en el huerto de los canónigos. <br /><br />A eso de media noche, sucedió de pronto que, estando Francisco corporalmente ausente de sus hijos, algunos de los cuales descansaban y otros perseveraban en oración, penetró por la puerta de la casucha de los hermanos un carro de fuego de admirable resplandor que dio tres vueltas a lo largo de la estancia; sobre el mismo carro se alzaba un globo luminoso, que, ostentando el aspecto del sol, iluminaba la oscuridad de la noche. <br /><br />Quedaron atónitos los que estaban en vela, se despertaron llenos de terror los dormidos, y todos comprendieron que había sido el mismo Santo, ausente en el cuerpo, pero presente en el espíritu y transfigurado en aquella imagen, el que les había sido mostrado por el Señor en el luminoso carro de fuego para que, como verdaderos israelitas, caminasen tras las huellas de aquel que, cual otro Elías, había sido constituido por Dios en carro y auriga de varones espirituales. Se puede creer que el Señor, por las plegarias de Francisco, abrió los ojos de estos hombres sencillos para que pudieran contemplar las maravillas de Dios. Los hermanos por su parte reconocieron que realmente descansaba el Espíritu del Señor en su siervo Francisco con tal plenitud, que podían sentirse del todo seguros siguiendo su doctrina y ejemplos de vida. Después de esto, Francisco condujo a sus hermanos a Santa María de la Porciúncula. </p>"
				},{
					"idora": 8,
					"titora2": "La visión de los tronos celestes (LM 6,6)",
					"imagenf": "bio9.jpg",
					"titora" : "Capitulo 9:",
					"ora": "<p>Desde Santa María de la Porciúncula, Francisco recorría las ciudades y aldeas anunciando el reino de Dios. Numerosas personas, inflamadas por el fuego de su predicación, se convertían al Señor. Muchas doncellas, entre las cuales destaca Clara, se consagraban a Dios en perpetuo celibato. Asimismo, hombres de toda clase y condición renunciaban a las vanidades del mundo y se alistaban para seguir las huellas de Francisco, aumentando prodigiosamente el número de los hermanos. Al mismo tiempo, crecían en santidad estos seguidores de Cristo y el olor de su fama se difundida por el mundo entero. <br /><br />Francisco a su vez se había ido convirtiendo en un espejo y preclaro ejemplo de toda virtud. Los hermanos y las gentes lo consideraban ya santo. Él, en cambio, se reputaba un pecador, y sobre la base de la humildad trataba de levantar el edificio de su propia perfección. Solía decir que el hecho de descender el Hijo de Dios desde la altura del seno del Padre hasta la bajeza de la condición humana tenía la finalidad de enseñarnos la virtud de la humildad. Muchas veces, cuando la gente enaltecía los méritos de su santidad, Francisco ordenaba a algún hermano que repitiese insistentemente a sus oídos palabras de vilipendio en contra de las voces de alabanza.<br /><br />Y como quiera que, tanto en sí como en todos sus súbditos, prefería Francisco la humildad a los honores, Dios, que ama a los humildes, lo juzgaba digno de los puestos más encumbrados, según le fue revelado en una visión celestial a un hermano, Fray Pacífico, varón de notable virtud y devoción. Iba dicho hermano acompañando al Santo, y, al orar con él muy fervorosamente en una iglesia abandonada de Bovara, fue arrebatado en éxtasis, y vio en el cielo muchos tronos, y entre ellos uno más relevante, adornado con piedras preciosas y todo resplandeciente de gloria. Admirado de tal esplendor, comenzó a averiguar con ansiosa curiosidad a quién correspondería ocupar dicho trono. En esto oyó una voz que le decía: «Este trono perteneció a uno de los ángeles caídos, y ahora está reservado para el humilde Francisco». <br /><br />Vuelto en sí de aquel éxtasis, siguió acompañando, como de costumbre, al Santo, que había salido ya afuera. Prosiguieron el camino, hablando entre sí de cosas de Dios; y aquel hermano, que no estaba olvidado de la visión tenida, preguntó disimuladamente al Santo qué es lo que pensaba de sí mismo. El humilde siervo de Cristo le hizo esta manifestación: «Me considero como el mayor de los pecadores». Y como el hermano le replicase que en buena conciencia no podía decir ni sentir tal cosa, añadió el Santo: «Si Cristo hubiera usado con el criminal más desalmado la misericordia que ha tenido conmigo, estoy seguro que éste le sería mucho más agradecido que yo». <br /><br />Al escuchar una respuesta de tan admirable humildad, aquel hermano se confirmó en la verdad de la visión que se le había mostrado y comprendió lo que dice el santo Evangelio: que el verdadero humilde será enaltecido a una gloria sublime, de la que es arrojado el soberbio. </p>"
				},{
					"idora": 9,
					"titora2": "La expulsión de los demonios de Arezzo (LM 6,9)",
					"imagenf": "bio10.jpg",
					"titora" : "Capitulo 10:",
					"ora": "<p>Francisco, hombre evangélico, pacífico y pacificador, al comienzo de todas sus predicaciones saludaba al pueblo anunciándole la paz con estas palabras: «¡El Señor os dé la paz!» Tal saludo lo aprendió por revelación divina, como él mismo lo confesó más tarde en su Testamento. De ahí que, según la palabra profética de Isaías y movido en su persona del espíritu de los profetas, anunciaba la paz, predicaba la salvación y con saludables exhortaciones reconciliaba en una paz verdadera a quienes, siendo contrarios a Cristo, habían vivido antes lejos de la salvación. <br /><br />Y así sucedió que en cierta ocasión llegó Francisco a Arezzo cuando toda la ciudad se hallaba agitada por unas luchas internas tan espantosas, que amenazaban hundirla en una próxima ruina. Alojado en el suburbio, vio sobre la ciudad unos demonios que daban brincos de alegría y azuzaban los ánimos perturbados de los ciudadanos para lanzarse a matar unos a otros. Con el fin de ahuyentar aquellas insidiosas potestades aéreas, envió delante de sí, como mensajero, al hermano Silvestre, varón de colombina simplicidad, diciéndole: «Marcha a las puertas de la ciudad y, de parte de Dios omnipotente, manda a los demonios, por santa obediencia, que salgan inmediatamente de allí». <br /><br />Se apresuró el hermano Silvestre a cumplir las órdenes del Padre, y, prorrumpiendo en alabanzas ante la presencia del Señor, llegó a la puerta de la ciudad y se puso a gritar con voz potente: «¡De parte de Dios omnipotente y por mandato de su siervo Francisco, marchaos lejos de aquí, demonios todos!» <br /><br />Al punto quedó apaciguada la ciudad, y sus habitantes, en medio de una gran serenidad, volvieron a respetarse mutuamente en sus derechos cívicos. Expulsada, pues, la furiosa soberbia de los demonios, que tenían como asediada la ciudad, por intervención de la sabiduría de un pobre, es decir, de la humildad de Francisco, tornó la paz y se salvó la ciudad. </p>"
				},{
					"idora": 10,
					"titora2": "La prueba del fuego ante el Sultán (LM 9,8)",
					"imagenf": "bio11.jpg",
					"titora" : "Capitulo 11:",
					"ora": "<p>El ardor de su caridad apremiaba a Francisco insistentemente a la búsqueda del martirio. Por eso, tras dos tentativas frustradas, intentó aún por tercera vez marchar a tierra de infieles para propagar, con la efusión de su sangre, la fe en la Trinidad. <br /><br />Así es que en junio de 1219 partió para Siria, exponiéndose a muchos y continuos peligros en su intento de llegar hasta la presencia del sultán de Egipto. Se había entablado entonces entre cristianos y sarracenos una guerra tan implacable, que, estando enfrentados ambos ejércitos en Damieta, no se podía pasar de una parte a otra sin exponerse a peligro de muerte. Pero el intrépido caballero de Cristo, Francisco, con la esperanza de ver cumplido muy pronto su proyecto de martirio, se decidió a emprender la marcha sin atemorizarse por la idea de la muerte. <br /><br />Acompañado, pues, de un hermano llamado Iluminado se puso en camino, y de pronto se encontraron con los guardias sarracenos, que se precipitaron sobre ellos como lobos sobre ovejas y los trataron con crueldad. Después los llevaron a la presencia del sultán, según lo deseaba el varón de Dios. Entonces el jefe les preguntó quién los había enviado, cuál era su objetivo, con qué credenciales venían y cómo habían podido llegar hasta allí; y el siervo de Cristo Francisco le respondió con intrepidez que había sido enviado no por hombre alguno, sino por el mismo Dios altísimo, para mostrar a él y a su pueblo el camino de la salvación y anunciarles el Evangelio de la verdad. Y predicó ante dicho sultán sobre Dios trino y uno y sobre Jesucristo salvador de todos los hombres con gran convicción. <br /><br />De hecho, observando el sultán el admirable fervor y virtud del hombre de Dios, lo escuchó con gusto y lo invitó insistentemente a permanecer consigo. Pero el siervo de Cristo, inspirado de lo alto, le respondió: «Si os resolvéis a convertiros a Cristo tú y tu pueblo, muy gustoso permaneceré por su amor en vuestra compañía. Mas, si dudas en abandonar la ley de Mahoma a cambio de la fe de Cristo, manda encender una gran hoguera, y yo entraré en ella junto con tus sacerdotes, para que así conozcas cuál de las dos creencias ha de ser tenida, sin duda, como más segura y santa». Respondió el sultán: «No creo que entre mis sacerdotes haya alguno que por defender su fe quiera exponerse a la prueba del fuego, ni que esté dispuesto a sufrir cualquier otro tormento». Había observado, en efecto, que uno de sus sacerdotes, hombre íntegro y avanzado en edad, tan pronto como oyó hablar del asunto, desapareció de su presencia. Entonces, el Santo le hizo esta proposición: «Si en tu nombre y en el de tu pueblo me quieres prometer que os convertiréis al culto de Cristo si salgo ileso del fuego, entraré yo solo a la hoguera. Si el fuego me consume, impútese a mis pecados; pero, si me protege el poder divino, reconoceréis a Cristo, fuerza y sabiduría de Dios, verdadero Dios y Señor, salvador de todos los hombres». <br /><br />El sultán respondió que no se atrevía a aceptar dicha opción, porque temía una sublevación del pueblo. Con todo, le ofreció muchos y valiosos regalos, que el varón de Dios rechazó cual si fueran lodo. <br /><br />Viendo el sultán en este santo varón un despreciador tan perfecto de los bienes de la tierra, se admiró mucho de ello y se sintió atraído hacia él con mayor devoción y afecto. Y, aunque no quiso, o quizás no se atrevió a convertirse a la fe cristiana, sin embargo, rogó devotamente al siervo de Cristo que se dignara aceptar aquellos presentes y distribuirlos, por su salvación, entre cristianos pobres o iglesias. Pero Francisco, que rehuía todo peso de dinero y percatándose, por otra parte, que el sultán no se fundaba en una verdadera piedad, rehusó en absoluto condescender con su deseo. <br /><br />Al ver Francisco que nada progresaba en la conversión de aquella gente y sintiéndose defraudado en la realización de su objetivo del martirio, avisado por inspiración de lo alto, retornó a los países cristianos.</p>"
				},{
					"idora": 11,
					"titora2": "El éxtasis de San Francisco (LM 10,4)",
					"imagenf": "bio12.jpg",
					"titora" : "Capitulo 12:",
					"ora": "<p>Francisco se sentía en su cuerpo como un peregrino alejado del Señor y se esforzaba, orando sin intermisión, por mantener siempre su espíritu unido a Dios. Ciertamente, la oración era para este hombre contemplativo un verdadero solaz, mientras, convertido ya en conciudadano de los ángeles dentro de las mansiones celestiales, buscaba con ardiente anhelo a su Amado, de quien solamente le separaba el muro de la carne. Era también la oración para este hombre dinámico un refugio, pues, desconfiando de sí mismo y fiado de la bondad divina, en medio de toda su actividad descargaba en el Señor, por el ejercicio continuo de la oración, todos sus afanes. <br /><br />Afirmaba rotundamente que el religioso debe desear, por encima de todas las cosas, la gracia de la oración; y, convencido de que sin la oración nadie puede progresar en el servicio divino, exhortaba a los hermanos, con todos los medios posibles, a que se dedicaran a su ejercicio. Y en cuanto a él se refiere, cabe decir que ora caminase o estuviese sentado, lo mismo en casa que afuera, ya trabajase o descansase, de tal modo estaba entregado a la oración, que parecía consagrar a la misma no sólo su corazón y su cuerpo, sino hasta toda su actividad y todo su tiempo. <br /><br />No dejaba pasar por alto ninguna visita del Espíritu. Cuando, estando en camino, sentía algún soplo del Espíritu divino, se detenía al punto dejando pasar adelante a sus compañeros. Muchas veces se sumergía en el éxtasis de la contemplación de tal modo, que, arrebatado fuera de sí y percibiendo algo más allá de los sentidos humanos, no se daba cuenta de lo que acontecía al exterior en torno suyo. <br /><br />Y como había aprendido en la oración que el Espíritu Santo hace sentir tanto más íntimamente su dulce presencia a los que oran cuanto más alejados los ve del mundanal ruido, por eso buscaba lugares apartados y se dirigía a la soledad de los bosques y de las montañas o a las iglesias abandonadas para dedicarse de noche a la oración. Allí sostenía frecuentes y horribles luchas con los demonios, que se esforzaban por perturbarlo en el ejercicio de la oración. Él empero, cuanto más duramente le asaltaban los enemigos, tanto más fuerte se hacía en la virtud y más fervoroso en la oración diciendo confiadamente a Cristo: «A la sombra de tus alas escóndeme de los malvados que me asaltan». Y así hasta que los demonios, no pudiendo soportar semejante constancia de ánimo, se retiraban llenos de confusión. <br /><br />Cuando el varón de Dios quedaba solo y sosegado, llenaba de gemidos los bosques, bañaba la tierra de lágrimas, se golpeaba con la mano el pecho, y, como quien ha encontrado un santuario íntimo, conversaba con su Señor. Allí respondía al Juez, allí suplicaba al Padre, allí hablaba con el Amigo, allí también fue oído algunas veces por sus hermanos, que con piadosa curiosidad lo observaban, interpelar con grandes gemidos a la divina clemencia en favor de los pecadores, y llorar en alta voz la pasión del Señor como si la estuviera presenciando con sus propios ojos. <br /><br />Allí lo vieron orar de noche, con los brazos extendidos en forma de cruz, mientras todo su cuerpo se elevaba sobre la tierra y quedaba envuelto en una nubecilla luminosa, como si el admirable resplandor que rodeaba su cuerpo fuera una prueba de la maravillosa luz de que estaba iluminada su alma. </p>"
				},{
					"idora": 12,
					"titora2": "El belén de Greccio (LM 10,7)",
					"imagenf": "bio13.jpg",
					"titora" : "Capitulo 13:",
					"ora": "<p>Tres años antes de su muerte, o sea, en 1223, se dispuso Francisco a celebrar en el castro de Greccio, con la mayor solemnidad posible, la memoria del nacimiento del niño Jesús, a fin de excitar la devoción de los fieles. <br /><br />Mas para que dicha celebración no pudiera ser tachada de extraña novedad, pidió antes licencia al sumo pontífice; y, habiéndola obtenido, hizo preparar un pesebre con el heno correspondiente y mandó traer al lugar un buey y un asno. <br /><br />Son convocados los hermanos, llega la gente, el bosque resuena de voces, y aquella noche bendita, esmaltada profusamente de claras luces y con sonoros conciertos de voces de alabanza, se convierte en esplendorosa y solemne. <br /><br />El varón de Dios estaba lleno de piedad ante el pesebre, con los ojos arrasados en lágrimas y el corazón inundado de gozo. Se celebra sobre el mismo pesebre la misa solemne, en la que Francisco, levita de Cristo, canta el santo evangelio. Predica después al pueblo allí presente sobre el nacimiento del Rey pobre, y cuando quiere nombrarlo, transido de ternura y amor, lo llama «Niño de Bethlehem». <br /><br />Todo esto lo presenció un caballero virtuoso y amante de la verdad: el señor Juan de Greccio, quien por su amor a Cristo había abandonado la milicia terrena y profesaba al varón de Dios una entrañable amistad. Aseguró este caballero haber visto dormido en el pesebre a un niño extraordinariamente hermoso, al que, estrechando entre sus brazos el bienaventurado padre Francisco, parecía querer despertarlo del sueño. <br /><br />Dicha visión del devoto caballero es digna de crédito no sólo por la santidad del testigo, sino también porque ha sido comprobada y confirmada su veracidad por los milagros que siguieron. Porque el ejemplo de Francisco, contemplado por las gentes del mundo, es como un despertador de los corazones dormidos en la fe de Cristo, y el heno del pesebre, guardado por el pueblo, se convirtió en milagrosa medicina para los animales enfermos y en revulsivo eficaz para alejar otras clases de pestes. Así, el Señor glorificaba en todo a su siervo y con evidentes y admirables prodigios demostraba la eficacia de su santa oración. </p>"
				},{
					"idora": 13,
					"titora2": "El milagro de la fuente (LM 7,12) ",
					"imagenf": "bio14.jpg",
					"titora" : "Capitulo 14:",
					"ora": "<p>En cierta ocasión quiso Francisco trasladarse al eremitorio del monte Alverna para dedicarse allí más libremente a la contemplación; pero, como ya estaba muy débil, se hizo llevar en el asnillo de un pobre campesino. Era un día caluroso de verano. El hombre subía a la montaña siguiendo al siervo de Cristo, y, cansado por la áspera y larga caminata, se sintió desfallecer por una sed abrasadora. En esto comenzó a gritar insistentemente detrás del Santo: «¡Eh, que me muero de sed, me muero si inmediatamente no tomo para refrigerio algo de beber!» <br /><br />Sin tardanza, se apeó del jumentillo el hombre de Dios, e, hincadas las rodillas en tierra y alzadas las manos al cielo, no cesó de orar hasta que comprendió haber sido escuchado. Acabada la oración, dijo al hombre: «Corre a aquella roca y encontrarás allí agua viva, que Cristo en este momento ha sacado misericordiosamente de la piedra para que bebas». <br /><br />¡Estupenda dignación de Dios, que condesciende tan fácilmente con los deseos de sus siervos! Bebió el hombre sediento del agua brotada de la piedra en virtud de la oración del Santo y extrajo el líquido de una roca durísima. No hubo allí antes ninguna corriente de agua; ni, por más diligencias que se han hecho, se ha podido encontrar posteriormente. </p>"
				},{
					"idora": 14,
					"titora2": "La predicación a las aves (LM 12,3)",
					"imagenf": "bio15.jpg",
					"titora" : "Capitulo 15:",
					"ora": "<p>Asaltó a Francisco una angustiosa duda, que le atormentaba en gran manera y muchos días, sobre si debía entregarse del todo al ejercicio de la oración o, más bien, ir a predicar por el mundo. Veía las muchas ventajas de la oración, para la que creía haber recibido una mayor gracia que para la palabra. Pero veía también que el Hijo unigénito de Dios descendió del seno del Padre para amaestrar al mundo con su ejemplo y predicar el mensaje de salvación a los hombres. Y, por más que durante muchos días anduvo dando vueltas al asunto con sus hermanos, Francisco no acertaba a ver con toda claridad cuál de las dos alternativas debería elegir como más acepta a Cristo. <br /><br />Así, pues, llamó a dos de sus compañeros y los envió al hermano Silvestre y a la santa virgen Clara, encareciéndoles que averiguasen la voluntad del Señor sobre el particular. Tanto el venerable sacerdote como la virgen consagrada a Dios coincidieron de modo admirable en lo mismo, a saber, que era voluntad divina que el heraldo de Cristo saliese afuera a predicar. <br /><br />Tan pronto como volvieron los hermanos y le comunicaron a Francisco la voluntad del Señor, se levantó en seguida, se ciñó y sin ninguna demora emprendió la marcha. <br /><br />Acercándose a Bevagna, llegó a un lugar donde se había reunido una gran multitud de aves de toda especie. Al verlas el santo de Dios, corrió presuroso a aquel sitio y saludó a las aves como si estuvieran dotadas de razón. Todas se le quedaron en actitud expectante, con los ojos fijos en él, de modo que las que se habían posado sobre los árboles, inclinando sus cabecitas, lo miraban de un modo insólito al verlo aproximarse hacia ellas. Y, dirigiéndose a las aves, las exhortó encarecidamente a escuchar la palabra de Dios, y les dijo: «Mis hermanas avecillas, mucho debéis alabar a vuestro Creador, que os ha revestido de plumas y os ha dado alas para volar, os ha otorgado el aire puro y os sustenta y gobierna, sin preocupación alguna de vuestra parte». <br /><br />Mientras les decía estas cosas y otras parecidas, las avecillas, gesticulando de modo admirable, comenzaron a alargar sus cuellecitos, a extender las alas, a abrir los picos y mirarle fijamente. Entre tanto, el varón de Dios, paseándose en medio de ellas con admirable fervor de espíritu, las tocaba suavemente con la fimbria de su túnica, sin que por ello ninguna se moviera de su lugar, hasta que, hecha la señal de la cruz y concedida su licencia y bendición, remontaron todas a un mismo tiempo el vuelo. <br /><br />Todo esto lo contemplaron los compañeros que estaban esperando en el camino. Vuelto a ellos el varón simple y puro, comenzó a inculparse de negligencia por no haber predicado hasta entonces a las aves. </p>"
				},{
					"idora": 15,
					"titora2": "La muerte del caballero de Celano (LM 11,4)",
					"imagenf": "bio16.jpg",
					"titora" : "Capitulo 16:",
					"ora": "<p>El incesante ejercicio de la oración, unido a la continua práctica de la virtud, había conducido al varón de Dios a tal limpidez y serenidad de mente, que llegaba a sondear, con admirable agudeza de entendimiento, las profundidades de la Sagrada Escritura. Brilló también en Francisco el espíritu de profecía en tal grado, que preveía las cosas futuras y descubría los secretos de los corazones; veía, asimismo, las cosas ausentes como si estuvieran presentes y se aparecía maravillosamente a los que estaban lejos. <br /><br />En cierta ocasión, después de haber regresado, en la primavera de 1220, de su viaje a Siria y Egipto, llegó a Celano a predicar; y allí un devoto caballero le invitó insistentemente a quedarse a comer con él. Vino, pues, a su casa, y toda la familia se llenó de gozo a la llegada de los pobres huéspedes. Pero, antes de ponerse a comer, San Francisco, siguiendo su costumbre, se detuvo un poco con los ojos elevados al cielo, dirigiendo a Dios súplicas y alabanzas. Al concluir la oración llamó aparte en confianza al bondadoso señor que lo había hospedado y le habló así: «Mira, hermano huésped; vencido por tus súplicas, he entrado en tu casa para comer. Ahora, pues, escucha y sigue con presteza mis consejos, porque no es aquí, sino en otro lugar, donde vas a comer hoy. Confiesa en seguida tus pecados con espíritu de sincero arrepentimiento y que en tu conciencia no quede nada que haya de manifestarse en una buena confesión. Hoy mismo te recompensará el Señor la obra de haber acogido con tanta devoción a sus pobres». <br /><br />Aquel señor puso inmediatamente en práctica los consejos del Santo: hizo con el compañero de éste una sincera confesión de todos sus pecados, puso en orden todas sus cosas y se preparó como mejor pudo a recibir la muerte. Finalmente, se sentaron todos a la mesa. Apenas habían comenzado los otros a comer, cuando el dueño de la casa, con una muerte repentina, exhaló su espíritu, según le había anunciado el varón de Dios. <br /><br />Así, la misericordiosa hospitalidad obtuvo su premio merecido, verificándose la palabra de la Verdad: «Quien recibe a un profeta tendrá paga de profeta». En efecto, merced al anuncio profético del Santo, aquel piadoso caballero se previno contra una muerte imprevista, y, defendido con las armas de la penitencia, pudo evitar la condenación eterna y entrar en las eternas moradas. </p>"
				},{
					"idora": 16,
					"titora2": "La predicación ante Honorio III (LM 12,7) ",
					"imagenf": "bio17.jpg",
					"titora" : "Capitulo 17:",
					"ora": "<p>Francisco, después de consultar al hermano Silvestre y a Santa Clara, entendió que era voluntad de Dios que no se dedicara en exclusiva a la oración y contemplación, sino que fuera a predicar por el mundo. Y sin demora emprendió la marcha. Caminaba con tal fervor a cumplir el mandato divino y corría tan apresuradamente cual si hubiera sido revestido de una nueva fuerza celestial. Y como primero se convencía a sí mismo con las obras de lo que quería persuadir a los demás de palabra, sin que temiera reproche alguno, predicaba la verdad con plena seguridad. No sabía halagar los pecados de nadie, sino que los fustigaba; ni adular la vida de los pecadores, sino que la atacaba con ásperas reprensiones. Hablaba con la misma convicción a grandes que a pequeños y predicaba con idéntica alegría de espíritu a muchos que a pocos. <br /><br />En verdad, asistían al siervo Francisco, adondequiera que se dirigiese, el espíritu del Señor, que le había ungido y enviado, y el mismo Cristo, fuerza y sabiduría de Dios, para que abundase en palabras de sana doctrina y resplandeciera con milagros de gran poder. <br /><br />Su palabra era como fuego ardiente que penetraba hasta lo más íntimo del ser y llenaba a todos de admiración, por cuanto no hacía alarde de ornatos de ingenio humano, sino que emitía el soplo de la inspiración divina. <br /><br />Así sucedió una vez que debía predicar en presencia del papa Honorio III y de los cardenales por indicación del obispo ostiense, el cardenal Hugolino. Francisco aprendió de memoria un discurso cuidadosamente compuesto. Pero, cuando se puso en medio de ellos para dirigirles unas palabras de edificación, de tal modo se olvidó de cuanto llevaba aprendido, que no acertaba a decir palabra alguna. Confesó el Santo con verdadera humildad lo que le había sucedido, y, recogiéndose en su interior, invocó la gracia del Espíritu Santo. De pronto comenzó a hablar con afluencia de palabras tan eficaces y a mover a compunción con fuerza tan poderosa las almas de aquellos ilustres personajes, que se hizo patente que no era él el que hablaba, sino el Espíritu del Señor. </p>"
				},{
					"idora": 17,
					"titora2": "La aparición al Capítulo de Arlés (LM 4,10) ",
					"imagenf": "bio18.jpg",
					"titora" : "Capitulo 18:",
					"ora": "<p>Con el correr del tiempo fue aumentando el número de los hermanos, y Francisco comenzó a convocarlos a capítulo general en Santa María de los Angeles con el fin de asignar a cada uno -según la medida de la distribución divina- la porción que la obediencia le señalara. <br /><br />En lo que se refiere a los capítulos provinciales, como quiera que Francisco no podía asistir personalmente a ellos, procuraba estar presente en espíritu mediante el solícito cuidado y atención que prestaba al régimen de la Orden, con la insistencia de sus oraciones y la eficacia de su bendición, aunque alguna vez, por maravillosa intervención del poder de Dios, apareció en forma visible. <br /><br />Así sucedió, en efecto, cuando en cierta ocasión el insigne predicador y hoy preclaro confesor de Cristo San Antonio predicaba a los hermanos en el capítulo de Arlés acerca del título de la cruz: «Jesús Nazareno, Rey de los judíos». Un hermano de probada virtud llamado Monaldo miró -por inspiración divina- hacia la puerta de la sala del capítulo, y vio con sus ojos corporales al bienaventurado Francisco, que, elevado en el aire y con las manos extendidas en forma de cruz, bendecía a sus hermanos. Al mismo tiempo se sintieron todos inundados de un consuelo espiritual tan intenso e insólito, que por iluminación del Espíritu Santo tuvieron en su interior la certeza de que se trataba de una verdadera presencia del santo Padre. Más tarde se comprobó la verdad del hecho no sólo por los signos evidentes, sino también por el testimonio explícito del mismo Santo. <br /><br />Se puede creer, sin duda, que la omnipotencia divina concediera a su siervo Francisco poder estar presente a la predicación de su veraz pregonero Antonio para aprobar la verdad de sus palabras, sobre todo en lo referente a la cruz de Cristo, cuyo portavoz y servidor era. </p>"
				},{
					"idora": 18,
					"titora2": "La impresión de las llagas (LM 13,3) ",
					"imagenf": "bio19.jpg",
					"titora" : "Capitulo 19:",
					"ora": "<p>Era costumbre en Francisco no cesar nunca en la práctica del bien, antes, por el contrario, o subía hacia Dios o descendía hasta el prójimo. En efecto, había aprendido a distribuir tan prudentemente el tiempo puesto a su disposición, que parte de él lo empleaba en trabajosas ganancias en favor del prójimo y la otra parte la dedicaba a las tranquilas elevaciones de la contemplación. Por eso, después de haberse empeñado en procurar la salvación de los demás, abandonando el bullicio de las turbas, se dirigía a lo más recóndito de la soledad, a un sitio apacible, donde, entregado más libremente al Señor, pudiera sacudir el polvo que tal vez se le hubiera pegado en el trato con los hombres. <br /><br />Así, dos años antes de entregar su espíritu a Dios, o sea, en 1224, y tras haber sobrellevado tantos trabajos y fatigas, fue conducido, bajo la guía de la divina Providencia, a un monte elevado y solitario llamado Alverna. Allí dio comienzo a la cuaresma de ayuno que solía practicar en honor del arcángel San Miguel, y de pronto se sintió recreado más abundantemente que de ordinario con la dulzura de la divina contemplación; e, inflamado en deseos más ardientes del cielo, comenzó a experimentar en sí un mayor cúmulo de dones y gracias divinas. <br /><br />Conoció por divina inspiración que, abriendo el libro de los santos evangelios, le manifestaría Cristo lo que fuera más acepto a Dios en su persona y en todas sus cosas. Después de una prolongada y fervorosa oración, hizo que su compañero tomara del altar el libro sagrado de los evangelios y lo abriera tres veces en nombre de la santa Trinidad. Y como en la triple apertura apareciera siempre la pasión del Señor, comprendió el varón lleno de Dios que como había imitado a Cristo en las acciones de su vida, así también debía configurarse con Él en las aflicciones y dolores de la pasión antes de pasar de este mundo. Y aunque, por las muchas austeridades de su vida anterior y por haber llevado continuamente la cruz del Señor, estaba ya muy debilitado en su cuerpo, no se intimidó en absoluto, sino que se sintió aún más fuertemente animado para sufrir el martirio. <br /><br />Elevándose, pues, a Dios a impulsos del ardor seráfico de sus deseos y transformado por su tierna compasión en Aquel que a causa de su extremada caridad, quiso ser crucificado: cierta mañana de un día próximo a la fiesta de la Exaltación de la Santa Cruz, que se festeja el 14 de septiembre, mientras oraba en uno de los flancos del monte, vio bajar de lo más alto del cielo a un serafín que tenía seis alas tan ígneas como resplandecientes. En vuelo rapidísimo avanzó hacia el lugar donde se encontraba el varón de Dios, deteniéndose en el aire. Apareció entonces entre las alas la efigie de un hombre crucificado, cuyas manos y pies estaban extendidos a modo de cruz y clavados a ella. Dos alas se alzaban sobre la cabeza, dos se extendían para volar y las otras dos restantes cubrían todo su cuerpo. <br /><br />Ante tal aparición quedó lleno de estupor el Santo y experimentó en su corazón un gozo mezclado de dolor. Se alegraba, en efecto, con aquella graciosa mirada con que se veía contemplado por Cristo bajo la imagen de un serafín; pero, al mismo tiempo, el verlo clavado a la cruz era como una espada de dolor compasivo que atravesaba su alma. <br /><br />Estaba sumamente admirado ante una visión tan misteriosa, sabiendo que el dolor de la pasión de ningún modo podía avenirse con la dicha inmortal de un serafín. Por fin, el Señor le dio a entender que aquella visión le había sido presentada así por la divina Providencia para que el amigo de Cristo supiera de antemano que había de ser transformado totalmente en la imagen de Cristo crucificado no por el martirio de la carne, sino por el incendio de su espíritu. Así sucedió, porque al desaparecer la visión dejó en su corazón un ardor maravilloso, y no fue menos maravillosa la efigie de las señales que imprimió en su carne. <br /><br />Así, pues, al instante comenzaron a aparecer en sus manos y pies las señales de los clavos, tal como lo había visto poco antes en la imagen del varón crucificado. Se veían las manos y los pies atravesados en la mitad por los clavos, de tal modo que las cabezas de los clavos estaban en la parte inferior de las manos y en la superior de los pies, mientras que las puntas de los mismos se hallaban al lado contrario. Las cabezas de los clavos eran redondas y negras en las manos y en los pies; las puntas, formadas de la misma carne y sobresaliendo de ella, aparecían alargadas, retorcidas y como remachadas. Así, también el costado derecho, como si hubiera sido traspasado por una lanza, escondía una roja cicatriz, de la cual manaba frecuentemente sangre sagrada, empapando la túnica y los calzones. <br /><br />Después que el verdadero amor de Cristo había transformado en su propia imagen a este amante suyo, terminado el plazo de cuarenta días que se había propuesto pasar en soledad y próxima ya la solemnidad del arcángel Miguel, que entonces se celebraba el 29 de septiembre, bajó del monte Francisco llevando consigo la efigie del Crucificado, no esculpida por mano de algún artífice en tablas de piedra o de madera, sino impresa por el dedo de Dios vivo en los miembros de su carne.</p>"
				},{
					"idora": 19,
					"titora2": "La muerte de San Francisco (LM 14,6)",
					"imagenf": "bio20.jpg",
					"titora" : "Capitulo 20:",
					"ora": "<p>Clavado ya en cuerpo y alma a la cruz juntamente con Cristo, no pudiendo caminar a pie a causa de los clavos que sobresalían en la planta de sus pies, Francisco se hacía llevar su cuerpo medio muerto a través de las ciudades y aldeas para animar a todos a llevar la cruz de Cristo. Y, dirigiéndose a sus hermanos, les decía: «Comencemos, hermanos, a servir al Señor nuestro Dios, porque bien poco es lo que hasta ahora hemos progresado». <br /><br />Probado con múltiples y dolorosas enfermedades durante los dos años que siguieron a la impresión de las sagradas llagas, el vigésimo año de su conversión Francisco pidió ser trasladado a Santa María de la Porciúncula para exhalar el último aliento de su vida allí donde había recibido el espíritu de gracia. Habiendo llegado a este lugar, con el fin de mostrar con un ejemplo de verdad que nada tenía él de común con el mundo, llevado del fervor de su espíritu, se postró totalmente desnudo sobre la desnuda tierra, para expresar el despojo de cuanto puede ser atadura a este mundo. Postrado así, elevó su rostro al cielo, cubrió con la mano izquierda la herida del costado derecho a fin de que no fuera vista, y, vuelto a sus hermanos, les dijo: «Por mi parte he cumplido lo que me incumbía; que Cristo os enseñe a vosotros lo que debéis hacer». <br /><br />Lloraban los compañeros del Santo, y uno de ellos, a quien Francisco llamaba su guardián, conociendo los deseos del enfermo, corrió presuroso en busca de la túnica, la cuerda y los calzones, y, ofreciendo estas prendas al pobrecillo de Cristo, le dijo: «Te las presto como a pobre que eres y te mando por santa obediencia que las recibas». Se alegra de ello el santo varón y su corazón salta de júbilo al comprobar que hasta el fin ha guardado fidelidad a dama Pobreza. Quiso conformarse en todo con Cristo crucificado, que estuvo colgado en la cruz: pobre, doliente y desnudo. Por esto, al principio de su conversión permaneció desnudo ante el obispo, y, asimismo, al término de su vida quiso salir desnudo de este mundo. <br /><br />Acercándose, por fin, el momento de su tránsito, hizo llamar a su presencia a todos los hermanos que estaban en el lugar y, tratando de suavizar con palabras de consuelo el dolor que pudieran sentir ante su muerte, los exhortó con paterno afecto al amor de Dios. Después se prolongó, hablándoles acerca de la guarda de la paciencia, de la pobreza y de la fidelidad a la santa Iglesia romana, insistiéndoles en anteponer la observancia del santo Evangelio a todas las otras normas. <br /><br />Sentados a su alrededor todos los hermanos, extendió sobre ellos las manos, poniendo los brazos en forma de cruz, y bendijo tanto a los presentes como a los ausentes. Después mandó que se le trajera el libro de los evangelios y suplicó le fuera leído aquel pasaje del evangelio de San Juan que comienza así: «Antes de la fiesta de Pascua». A continuación entonó el salmo 141. <br /><br />Cumplidos, por fin, en Francisco todos los misterios, liberada su alma santísima de las ataduras de la carne y sumergida en el abismo de la divina claridad, se durmió en el Señor este varón bienaventurado. <br /><br />Uno de sus hermanos y discípulos, Jacobo de Asís, vio cómo aquella dichosa alma subía derecha al cielo en forma de una estrella muy refulgente, transportada por una blanca nubecilla sobre muchas aguas. Brillaba extraordinariamente, con la blancura de una sublime santidad, y aparecía colmada a raudales de sabiduría y gracia celestiales, por las que mereció el santo varón penetrar en la región de la luz y de la paz, donde descansa eternamente con Cristo</p>"
				},{
					"idora": 20,
					"titora2": "La aparición a fray Agustín y al obispo de Asís (LM 14,6)",
					"imagenf": "bio21.jpg",
					"titora" : "Capitulo 21:",
					"ora": "<p>San Francisco murió en la Porciúncula, al atardecer del sábado 3 de octubre de 1226, a la edad de 44 años. Su glorioso tránsito estuvo acompañado de no pocos prodigios, como la visión que tuvo en aquel momento Fray Jacobo de Asís, que vio cómo su alma bendita subía derecha al cielo transportada por una blanca nubecilla sobre muchas aguas. <br /><br />Asimismo, el hermano Agustín, ministro a la sazón de los hermanos en la Tierra de Labor, varón santo y justo, que se encontraba a punto de morir y hacía ya tiempo que había perdido el habla, de pronto exclamó ante los hermanos que le oían: «¡Espérame, Padre, espérame, que ya voy contigo!» Pasmados los hermanos, le preguntaron con quién hablaba de forma tan animada; y él contestó: «Pero ¿no veis a nuestro padre Francisco que se dirige al cielo?» Y al momento aquella santa alma, saliendo de la carne, siguió al Padre santísimo. <br /><br />El obispo de Asís, Guido, había ido por aquel tiempo en peregrinación al santuario de San Miguel, situado en el monte Gargano. Estando allí, se le apareció el bienaventurado Francisco la noche misma de su tránsito y le dijo: «Mira, dejo el mundo y me voy al cielo». Al levantarse a la mañana siguiente, el obispo refirió a los compañeros la visión que había tenido de noche, y vuelto a Asís comprobó con toda certeza, tras una cuidadosa investigación, que a la misma hora en que se le presentó la visión había volado de este mundo el bienaventurado Padre. <br /><br />Las alondras, amantes de la luz y enemigas de las tinieblas crepusculares, a la hora misma del tránsito del santo varón, cuando al crepúsculo iba a seguirle ya la noche, llegaron en una gran bandada por encima del techo de la casa y, revoloteando largo rato con insólita manifestación de alegría, rendían un testimonio tan jubiloso como evidente de la gloria del Santo, que tantas veces las había solido invitar al canto de las alabanzas divinas. </p>"
				},{
					"idora": 21,
					"titora2": "La verificación de las llagas (LM 15,4) ",
					"imagenf": "bio22.jpg",
					"titora" : "Capitulo 22:",
					"ora": "<p>Al emigrar de este mundo, el bienaventurado Francisco dejó impresas en su cuerpo las señales de la pasión de Cristo. Se veían en aquellos dichosos miembros unos clavos de su misma carne, fabricados maravillosamente por el poder divino y tan connaturales a ella, que, si se les presionaba por una parte, al momento sobresalían por la otra, como si fueran nervios duros y de una sola pieza. Apareció también muy visible en su cuerpo la llaga del costado, semejante a la del costado herido del Salvador. El aspecto de los clavos era negro, parecido al hierro; mas la herida del costado era rojiza y formaba, por la contracción de la carne, una especie de círculo, presentándose a la vista como una rosa bellísima. El resto de su cuerpo, que antes, tanto por la enfermedad como por su modo natural de ser, era de color moreno, brillaba ahora con una blancura extraordinaria. Los miembros de su cuerpo se mostraban al tacto tan blandos y flexibles, que parecían haber vuelto a ser tiernos como los de la infancia. <br /><br />Tan pronto como se tuvo noticia del tránsito del bienaventurado Padre y se divulgó la fama del milagro de la estigmatización, el pueblo en masa acudió en seguida al lugar para ver con sus propios ojos aquel portento, que disipara toda duda de sus mentes y colmara de gozo sus corazones afectados por el dolor. Muchos ciudadanos de Asís fueron admitidos para contemplar y besar las sagradas llagas. <br /><br />Uno de ellos llamado Jerónimo, caballero culto y prudente además de famoso y célebre, como dudase de estas sagradas llagas, siendo incrédulo como Tomás, movió con mucho fervor y audacia los clavos y con sus propias manos tocó las manos, los pies y el costado del Santo en presencia de los hermanos y de otros ciudadanos; y resultó que, a medida que iba palpando aquellas señales auténticas de las llagas de Cristo, amputaba de su corazón y del corazón de todos la más leve herida de duda. Por lo cual desde entonces se convirtió, entre otros, en un testigo cualificado de esta verdad conocida con tanta certeza, y la confirmó bajo juramento poniendo las manos sobre los libros sagrados. </p>"
				},{
					"idora": 22,
					"titora2": "El llanto de las clarisas (LM 15,5) ",
					"imagenf": "bio23.jpg",
					"titora" : "Capitulo 23:",
					"ora": "<p>Los hijos de San Francisco, que fueron convocados para asistir al tránsito del Padre, a una con la gran masa de gente que acudió, consagraron aquella noche en que falleció el santo confesor de Cristo a la recitación de las alabanzas divinas, de tal suerte que aquello, más que exequias de difuntos, parecía una vigilia de ángeles. <br /><br />Una vez que amaneció, la muchedumbre que había concurrido tomó ramos de árboles y gran profusión de velas encendidas y trasladó el sagrado cadáver a la ciudad de Asís entre himnos y cánticos. <br /><br />Al pasar por la iglesia de San Damián, donde moraba enclaustrada, junto con otras vírgenes, aquella noble virgen Clara, se detuvieron allí un poco de tiempo y les presentaron a aquellas vírgenes consagradas el sagrado cuerpo, adornado con las llagas, para que lo vieran y lo besaran. Así se cumplió la promesa que había hecho Francisco a Clara de que, antes de morir ella, lo verían tanto ella como sus hermanas para consuelo suyo. <br /><br />Llegados por fin, radiantes de júbilo, a la ciudad, depositaron con toda reverencia el precioso tesoro que llevaban en la iglesia de San Jorge. Éste era precisamente el lugar en que siendo niño aprendió las primeras letras Francisco y donde más tarde comenzó su predicación; aquí mismo, finalmente, encontró su primer lugar de descanso. <br /><br />El bienaventurado Francisco pasó de este mundo al Padre el día 3 de octubre del año 1226 de la encarnación del Señor al atardecer del sábado, y fue sepultado al día siguiente, domingo. </p>"
				},{
					"idora": 23,
					"titora2": "La canonización de San Francisco (LM 15,7) ",
					"imagenf": "bio24.jpg",
					"titora" : "Capitulo 24:",
					"ora": "<p>Muy pronto, después de su muerte, el bienaventurado varón comenzó a brillar con grandes y numerosos milagros. Así, aquella sublime santidad de Francisco, que mientras vivió en carne mortal se había hecho patente al mundo con ejemplos de una perfecta justicia, convirtiéndolo en guía de virtud, ahora que reinaba con Cristo venía corroborada por el cielo mediante los milagros que realizaba la omnipotencia divina para una absoluta confirmación de la fe. <br/><br/>Los gloriosos milagros que se realizaron en diversas partes del mundo y los abundantes beneficios obtenidos por intercesión de Francisco, encendían a muchos en el amor a Cristo y los movían a venerar al Santo, a quien aclamaban no sólo con el lenguaje de las palabras, sino también con el de las obras. De este modo, las maravillas que Dios realizaba mediante su siervo Francisco llegaron a oídos del mismo sumo pontífice Gregorio IX. <br/><br/>En verdad, el pastor de la Iglesia universal, antes cardenal Hugolino, conocía con plena fe y certeza la admirable santidad de Francisco, no sólo por los milagros de que había oído hablar después de su muerte, sino también por todas aquellas pruebas que en vida del Santo había visto con sus propios ojos y palpado con sus manos. Por esto, no abrigaba la menor duda de que hubiera sido ya glorificado por el Señor en el cielo. Así, pues, para proceder en conformidad con Cristo, cuyo vicario era, y guiado por su piadoso afecto a Francisco, se propuso hacerlo célebre en la tierra, como dignísimo que era de toda veneración. <br/><br/>Mas para ofrecer al orbe entero la indubitable certeza de la glorificación de este varón santísimo, ordenó que los milagros ya conocidos, documentados por escrito y certificados por testigos fidedignos, los examinaran aquellos cardenales que parecían ser menos favorables a la causa. <br/><br/>Discutidos diligentemente dichos milagros y aprobados por todos, teniendo a su favor el unánime consejo y asentimiento de sus hermanos los cardenales y de todos los prelados que entonces se hallaban en la curia, el papa decretó la canonización. Para ello se trasladó personalmente a la ciudad de Asís, y el domingo día 16 de julio del año 1228 de la encarnación del Señor, en medio de unos solemnísimos actos, inscribió al bienaventurado Padre en el catálogo de los santos. <br/><br/>Más tarde, el día 25 de mayo del año del Señor de 1230, con la asistencia de los hermanos que se habían reunido en capítulo general celebrado en Asís, fue trasladado aquel cuerpo, que vivió consagrado al Señor, a la basílica construida en su honor. </p>"
				},{
					"idora": 24,
					"titora2": "La aparición a Gregorio IX (LM, Milagros 1,2) ",
					"imagenf": "bio25.jpg",
					"titora" : "Capitulo 25:",
					"ora": "<p>A la hora de narrar los milagros obrados después de la muerte de Francisco y aprobados en el proceso de su canonización, parece obligado dar comienzo por los que se relacionan con aquel en que de modo particular se pone de relieve el poder de la cruz de Jesús y se renueva su gloria: nuestro Santo fue condecorado con las sagradas llagas de la pasión de Cristo y su cuerpo quedó marcado exteriormente con el signo de la cruz, impreso ya en su corazón desde el principio de su conversión. <br/><br/>A corroborar la firmeza indestructible de este estupendo milagro de las llagas y a alejar de la mente toda sombra de duda, no sólo contribuyen los testimonios, dignos de toda fe, de aquellos que las vieron y palparon, sino también las maravillosas apariciones y milagros que resplandecieron después de su muerte. <br/><br/>El señor papa Gregorio IX, de feliz memoria, a quien el varón santo había anunciado proféticamente, cuando aún era el cardenal Hugolino, que sería sublimado a la dignidad apostólica, antes de inscribir al portaestandarte de la cruz en el catálogo de los santos, llevaba en su corazón alguna duda respecto de la llaga del costado. <br/><br/>Pero una noche, según lo refería con lágrimas en los ojos el mismo pontífice, se le apareció en sueños el bienaventurado Francisco con una cierta severidad en el rostro, y, reprendiéndole por las perplejidades de su corazón, levantó el brazo derecho, le descubrió la llaga del costado y le pidió una copa para recoger en ella la sangre que abundante manaba de su costado. Le ofreció el sumo pontífice en sueños la copa que le pedía, y parecía llenarse hasta el borde de la sangre que brotaba del costado. <br/><br/>Desde entonces se sintió atraído por este sagrado milagro con tanta devoción y con un celo tan ardiente, que no podía tolerar que nadie con altiva presunción tratase de impugnar y oscurecer la espléndida verdad de aquellas señales sin que fuese objeto de su severa corrección. </p>"
				},{
					"idora": 25,
					"titora2": "La curación de Juan de Lérida (LM, Milagros 1,5)",
					"imagenf": "bio26.jpg",
					"titora" : "Capitulo 26:",
					"ora": "<p>En la ciudad de Lérida, en Cataluña, tuvo lugar el siguiente hecho. Un hombre llamado Juan, devoto de San Francisco, atravesaba de noche un camino donde acechaban para dar muerte a un hombre que ciertamente no era él, que no tenía enemigos. Pero el hombre a quien querían matar le era muy parecido y en aquella sazón formaba parte de su acompañamiento. <br/><br/>Saliendo un hombre de la emboscada preparada y pensando que el dicho Juan era su enemigo, le hirió tan de muerte con repetidos golpes de espada, que no había esperanza alguna de que recobrase la salud. En el primer golpe le cercenó casi por completo el hombro con el brazo; en un segundo golpe le hizo debajo de la tetilla una herida tan profunda y grande, que el aire que de ella salía podría ser bastante para apagar unas seis velas que ardieran juntas. A juicio de los médicos, la curación era imposible porque, habiéndose gangrenado las heridas, despedían un hedor tan intolerable, que hasta a su propia mujer le repugnaba fuertemente; en lo humano no les quedaba remedio alguno. <br/><br/>En este trance se volvió con toda la devoción que pudo al bienaventurado padre Francisco para impetrar su patrocinio; ya antes, en el momento de ser golpeado, le había invocado con inmensa confianza, como había invocado también a la Santísima Virgen. <br/><br/>Y he aquí que, mientras aquel desgraciado estaba postrado en el lecho solitario de la calamidad y, velando y gimiendo, invocaba frecuentemente el nombre de Francisco, de pronto se le hace presente uno, vestido con el hábito de hermano menor, que, al parecer, había entrado por la ventana. Llamándole éste por su nombre, le dijo: «Mira, Dios te librará, porque has tenido confianza en mí». Le preguntó el enfermo quién era, y el visitante le contestó que él era Francisco. Al punto se le acercó, le quitó las vendas de las heridas y, según parecía, ungió con un ungüento todas las llagas. <br/><br/>Tan pronto como sintió el suave contacto de aquellas manos sagradas, que en virtud de las llagas del Salvador tenían poder para sanar, desaparecida la gangrena, restablecida la carne y cicatrizadas las heridas, recobró íntegramente su primitiva salud. Tras esto desapareció el bienaventurado Padre. <br/><br/>Sintiéndose sano y prorrumpiendo alegremente en alabanzas de Dios y de San Francisco, llamó a su mujer. Ella acude velozmente a la llamada, y al ver de pie a quien creía iba a ser sepultado al día siguiente, impresionada enormemente por el estupor, llena de clamores todo el vecindario. Presentándose los suyos, se esforzaban en encamarlo como si se tratase de un frenético. Pero, él, resistiéndose, aseguraba que estaba curado, y así se mostraba. <br/><br/>El estupor los dejó tan atónitos, que, como si hubieran sido privados de la mente, creían que lo que estaban viendo era algo fantástico. Porque aquel a quien poco antes habían visto desgarrado por atrocísimas heridas y ya todo putrefacto, lo veían alegre y totalmente incólume. Dirigiéndose a ellos el que había recuperado la salud, les dijo: «No temáis y no creáis que es falso lo que veis, porque San Francisco acaba de salir de este lugar y con el contacto de sus sagradas manos me ha curado totalmente de mis heridas». <br/><br/>A medida que crece la fama del milagro, va acudiendo presuroso el pueblo entero que, comprobando en un prodigio tan evidente el poder de las llagas de San Francisco, se llena de admiración y gozo a un tiempo y glorifica con grandes alabanzas al portador de las señales de Cristo.</p>"
				},{
					"idora": 26,
					"titora2": "La resurrección de una mujer (LM, Milagros 2,1) ",
					"imagenf": "bio27.jpg",
					"titora" : "Capitulo 27:",
					"ora": "<p>Entre los milagros obrados por Dios en atención a su siervo Francisco, se cuentan también casos de muertos resucitados, como el siguiente. <br/><br/>En la población de Monte Marano, cerca de Benevento, murió una mujer particularmente devota de San Francisco. <br/><br/>Durante la noche, reunido el clero para celebrar las exequias y hacer vela cantando salmos, de repente, a la vista de todos, se levantó del túmulo la mujer y llamó a un sacerdote de los presentes, padrino suyo, y le dijo: «Quiero confesarme, padre; oye mi pecado. Ya muerta, iba a ser encerrada en una cárcel tenebrosa, porque no me había confesado todavía de un pecado que te voy a descubrir. Pero rogó por mí San Francisco, a quien serví con devoción durante mi vida, y se me ha concedido volver ahora al cuerpo, para que, revelando aquel pecado, merezca la vida eterna. Y una vez que confiese mi pecado, en presencia de todos vosotros marcharé al descanso prometido». <br/><br/>Habiéndose confesado, estremecida, al sacerdote, igualmente estremecido, y, recibida la absolución, tranquilamente se tumbó en el lecho y se durmió felizmente en el Señor, con lo que el diablo huyó confuso.</p>"
				},{
					"idora": 27,
					"titora2": "La liberación del hereje Pedro (LM, Milagros 5,4) ",
					"imagenf": "bio28.jpg",
					"titora" : "Capitulo 28:",
					"ora": "<p>Ocupando el solio pontificio el papa Gregorio IX, un hombre llamado Pedro, de la ciudad de Alife, fue acusado de hereje y apresado en Roma, y, por orden del mismo pontífice, entregado al obispo de Tívoli para su custodia. El obispo, que debía guardarlo so pena de perder su sede, para que no pudiera escapar lo hizo encerrar, cargado de cadenas, en una oscura cárcel, dándole el pan estrictamente pesado, y el agua rigurosamente tasada. <br/><br/>Habiendo oído que se aproximaba la vigilia de la solemnidad de San Francisco, aquel hombre se puso a invocarle con muchas súplicas y lágrimas, y a pedirle que se apiadara de él. Y por cuanto por la pureza de la fe había renunciado a todo error de herética pravedad y con perfecta devoción del corazón se había adherido al fidelísimo siervo de Cristo Francisco, por la intercesión del Santo y por sus méritos mereció ser oído por Dios. Echándose ya la noche de su fiesta, San Francisco, compadecido, descendió hacia el crepúsculo a la cárcel y, llamándole por su nombre, le mandó que se levantase rápidamente. Temblando de temor, le preguntó quién era, y escuchó una voz que le decía que era Francisco. Vio que a la presencia del santo varón se desprendían rotas las cadenas de sus pies y que, saltando los clavos, se abrían las puertas de la cárcel, ofreciéndosele franco el camino de la libertad. Pero, libre ya y estupefacto, no acertaba a huir, y gritaba a la puerta, infundiendo el pavor entre todos los custodios. <br/><br/>Estos anunciaron al obispo que el preso se hallaba libre de las cadenas; y, después de cerciorarse del asunto, acudió devotamente a la cárcel y reconoció abiertamente el poder de Dios, y allí adoró al Señor. <br/><br/>Fueron llevadas las cadenas ante el papa y los cardenales, quienes, viendo lo que había sucedido, admirados extraordinariamente, bendijeron a Dios.</p>"
				}]
			},
		{
			"id": 1,
			"titulo": "Historia de su Vida",
			"imagen": "1b.png",
			"manda": "contenidof",
			"titora": "Historia de su Vida",
			"titora2": "Dicen que a San Francisco lo declaró santo el pueblo, antes de que el Sumo Pontífice le concediera ese honor.",
			"imagenf": "san2.jpg",
			"ora": "<p>Dicen que a San Francisco lo declaró santo el pueblo, antes de que el Sumo Pontífice le concediera ese honor, y que si se hace una votación entre los cristianos (aún entre los protestantes) todos están de acuerdo en declarar que es un verdadero santo. Todos, aun los no católicos, lo quieren y lo estiman. <br/><br/>Panorama de AsísNació en Asís (Italia) en 1182. Su madre se llamaba Pica y fue sumamente estimada por él durante toda su vida. Su padre era Pedro Bernardone, un hombre muy admirador y amigo de Francia, por la cual le puso el nombre de Francisco, que significa: 'el pequeño francesito'. Cuando joven a Francisco lo que le agradaba era asistir a fiestas, paseos y reuniones con mucha música. Su padre tenía uno de los mejores almacenes de ropa en la ciudad, y al muchacho le sobraba el dinero. Los negocios y el estudio no le llamaban la atención. Pero tenía la cualidad de no negar un favor o una ayuda a un pobre siempre que pudiera hacerlo. Tenía veinte años cuando hubo una guerra entre Asís y la ciudad de Perugia. Francisco salió a combatir por su ciudad, y cayó prisionero de los enemigos. La prisión duró un año, tiempo que él aprovechó para meditar y pensar seriamente en la vida. Al salir de la prisión se incorporó otra vez en el ejército de su ciudad, y se fue a combatir a los enemigos. Se compró una armadura sumamente elegante y el mejor caballo que encontró. Pero por el camino se le presentó un pobre militar que no tenía con qué comprar armadura ni caballería, y Francisco, conmovido, le regaló todo su lujoso equipo militar. Esa noche en sueños sintió que le presentaban en cambio de lo que él había obsequiado, unas armaduras mejores para enfrentarse a los enemigos del espíritu. <br/><br/>Estatua de San FranciscoFrancisco no llegó al campo de batalla porque se enfermó y en plena enfermedad oyó que una voz del cielo le decía: '¿Por qué dedicarse a servir a los jornaleros, en vez de consagrarse a servir al Jefe Supremo de todos?'. Entonces se volvió a su ciudad, pero ya no a divertirse y parrandear sino a meditar en serio acerca de su futuro. La gente al verlo tan silencioso y meditabundo comentaba que Francisco probablemente estaba enamorado. Él comentaba: 'Sí, estoy enamorado y es de la novia más fiel y más pura y santificadora que existe'. Los demás no sabían de quién se trataba, pero él sí sabía muy bien que se estaba enamorando de la pobreza, o sea de una manera de vivir que fuera lo más parecida posible al modo totalmente pobre como vivió Jesús. Y se fue convenciendo de que debía vender todos sus bienes y darlos a los pobres. Paseando un día por el campo encontró a un leproso lleno de llagas y sintió un gran asco hacia él. Pero sintió también una inspiración divina que le decía que si no obramos contra nuestros instintos nunca seremos santos. Entonces se acercó al leproso, y venciendo la espantosa repugnancia que sentía, le besó las llagas. Desde que hizo ese acto heroico logró conseguir de Dios una gran fuerza para dominar sus instintos y poder sacrificarse siempre a favor de los demás. Desde aquel día empezó a visitar a los enfermos en los hospitales y a los pobres. Y les regalaba cuanto llevaba consigo. <br/><br/>Un día, rezando ante un crucifijo en la iglesia de San Damián, le pareció oír que Cristo le decía tres veces: 'Francisco, tienes que reparar mi casa, porque está en ruinas'. Él creyó que Jesús le mandaba arreglar las paredes de la iglesia de San Damián, que estaban muy deterioradas, y se fue a su casa y vendió su caballo y una buena cantidad de telas del almacén de su padre y le trajo dinero al Padre Capellán de San Damián, pidiéndole que lo dejara quedarse allí ayudándole a reparar esa construcción que estaba en ruinas. El sacerdote le dijo que le aceptaba el quedarse allí, pero que el dinero no se lo aceptaba (le tenía temor a la dura reacción que iba a tener su padre, Pedro Bernardone) Francisco dejó el dinero en una ventana, y al saber que su padre enfurecido venía a castigarlo, se escondió prudentemente. Pedro Bernardone demandó a su hijo Francisco ante el obispo declarando que lo desheredaba y que tenía que devolverle el dinero conseguido con las telas que había vendido. El prelado devolvió el dinero al airado papá, y Francisco, despojándose de su camisa, de su saco y de su manto, los entregó a su padre diciéndole: 'Hasta ahora he sido el hijo de Pedro Bernardone. De hoy en adelante podré decir: Padrenuestro que estás en los cielos'. El Sr. Obispo le regaló el vestido de uno de sus trabajadores del campo: una sencilla túnica, de tela ordinaria, amarrada en la cintura con un cordón. Francisco trazó una cruz con tiza, sobre su nueva túnica, y con ésta vestirá y pasará el resto de su vida. Ese será el hábito de sus religiosos después: el vestido de un campesino pobre, de un sencillo obrero. <br/><br/>Se fue por los campos orando y cantando. Unos guerrilleros lo encontraron y le dijeron: '¿Usted quién es? – Él respondió: - Yo soy el heraldo o mensajero del gran Rey'. Los otros no entendieron qué les quería decir con esto y en cambio de su respuesta le dieron una paliza. Él siguió lo mismo de contento, cantando y rezando a Dios. Después volvió a Asís a dedicarse a levantar y reconstruir la iglesita de San Damián. Y para ello empezó a recorrer las calles pidiendo limosna. La gente que antes lo había visto rico y elegante y ahora lo encontraba pidiendo limosna y vestido tan pobremente, se burlaba de él. Pero consiguió con qué reconstruir el pequeño templo. La Porciúncula. Este nombre es queridísimo para los franciscanos de todo el mundo, porque en la capilla llamada así fue donde Fracisco empezó su comunidad. Porciúncula significa 'pequeño terreno'. Era una finquita chiquita con una capillita en ruinas. Estaba a 4 kilómetros de Asís. Los padres Benedictinos le dieron permiso de irse a vivir allá, y a nuestro santo le agradaba el sitio por lo pacífico y solitario y porque la capilla estaba dedicada a la Sma. Virgen. <br/><br/>En la misa de la fiesta del apóstol San Matías, el cielo le mostró lo que esperaba de él. Y fue por medio del evangelio de ese día, que es el programa que Cristo dio a sus apóstoles cuando los envió a predicar. Dice así: 'Vayan a proclamar que el Reino de los cielos está cerca. No lleven dinero ni sandalias, ni doble vestido para cambiarse. Gratis han recibido, den también gratuitamente'. Francisco tomó esto a la letra y se propuso dedicarse al apostolado, pero en medio de la pobreza más estricta. Cuenta San Buenaventura que se encontró con el santo un hombre a quien un cáncer le había desfigurado horriblemente la cara. El otro intentó arrodillarse a sus pies, pero Francisco se lo impidió y le dio un beso en la cara, y el enfermo quedó instantáneamente curado. Y la gente decía: 'No se sabe qué admirar más, si el beso o el milagro'. <br/><br/>El primero que se le unió en su vida de apostolado fue Bernardo de Quintavalle, un rico comerciante de Asís, el cual invitaba con frecuencia a Francisco a su casa y por la noche se hacía el dormido y veía que el santo se levantaba y empleaba muchas horas dedicado a la oración repitiendo: 'mi Dios y mi todo'. Le pidió que lo admitiera como su discípulo, vendió todos sus bienes y los dio a los pobres y se fue a acompañarlo a la Porciúncula. El segundo compañero fue Pedro de Cattaneo, canónigo de la catedral de Asís. El tercero, fue Fray Gil, célebre por su sencillez. Cuando ya Francisco tenía 12 compañeros se fueron a Roma a pedirle al Papa que aprobara su comunidad. Viajaron a pie, cantando y rezando, llenos de felicidad, y viviendo de las limosnas que la gente les daba. En Roma no querían aprobar esta comunidad porque les parecía demasiado rígida en cuanto a pobreza, pero al fin un cardenal dijo: 'No les podemos prohibir que vivan como lo mandó Cristo en el evangelio'. Recibieron la aprobación, y se volvieron a Asís a vivir en pobreza, en oración, en santa alegría y gran fraternidad, junto a la iglesia de la Porciúncula. Dicen que Inocencio III vio en sueños que la Iglesia de Roma estaba a punto de derrumbarse y que aparecían dos hombres a ponerle el hombro e impedir que se derrumbara. El uno era San Francisco, fundador de los franciscanos, y el otro, Santo Domingo, fundador de los dominicos. Desde entonces el Papa se propuso aprobar estas comunidades. <br/><br/>A Francisco lo atacaban a veces terribles tentaciones impuras. Para vencer las pasiones de su cuerpo, tuvo alguna vez que revolcarse entre espinas. Él podía repetir lo del santo antiguo: 'trato duramente a mi cuerpo, porque él trata muy duramente a mi alma'. Clara, una joven muy santa de Asís, se entusiasmó por esa vida de pobreza, oración y santa alegría que llevaban los seguidores de Francisco, y abandonando su familia huyó a hacerse moja según su sabia dirección. Con santa Clara fundó él las hermanas clarisas, que tienen hoy conventos en todo el mundo. <br/><br/>Francisco tenía la rara cualidad de hacerse querer de los animales. Las golondrinas le seguían en bandadas y formaban una cruz, por encima de donde él predicaba. Cuando estaba solo en el monte una mirla venía a despertarlo con su canto cuando era la hora de la oración de la medianoche. Pero si el santo estaba enfermo, el animalillo no lo despertaba. Un conejito lo siguió por algún tiempo, con gran cariño. Dicen que un lobo feroz le obedeció cuando el santo le pidió que dejara de atacar a la gente. <br/><br/>Francisco se retiró por 40 días al Monte Alvernia a meditar, y tanto pensó en las heridas de Cristo, que a él también se le formaron las mismas heridas en las manos, en los pies y en el costado. Los seguidores de San Francisco llegaron a ser tan numerosos, que en el año 1219, en una reunión general llamado 'El Capítulo de las esteras', se reunieron en Asís más de cinco mil franciscanos. Al santo le emocionaba mucho ver que en todas partes aparecían vocaciones y que de las más diversas regiones le pedían que les enviara sus discípulos tan fervorosos a que predicaran. Él les insistía en que amaran muchísimo a Jesucristo y a la Santa Iglesia Católica, y que vivieran con el mayor desprendimiento posible hacia los bienes materiales, y no se cansaba de recomendarles que cumplieran lo más exactamente posible todo lo que manda el santo evangelio. <br/><br/>Francisco recorría campos y pueblos invitando a la gente a amar más a Jesucristo, y repetía siempre: 'El Amor no es amado'. Las gentes le escuchaban con especial cariño y se admiraban de lo mucho que sus palabras influían en los corazones para entusiasmarlos por Cristo y su religión. <br/><br/>Dispuso ir a Egipto a evangelizar al sultán y a los mahometanos. Pero ni el jefe musulmán ni sus fanáticos seguidores quisieron aceptar sus mensajes. Entonces se fue a Tierra Santa a visitar en devota peregrinación los Santos Lugares donde Jesús nació, vivió y murió: Belén, Nazaret, Jerusalén, etc. En recuerdo de esta piadosa visita suya los franciscanos están encargados desde hace siglos de custodiar los Santos Lugares de Tierra Santa. Por no cuidarse bien de las clientísimas arenas del desierto de Egipto se enfermó de los ojos y cuando murió estaba casi completamente ciego. Un sufrimiento más que el Señor le permitía para que ganara más premios para el cielo. <br/><br/>San Francisco, que era un verdadero poeta y le encantaba recorrer los campos cantando bellas canciones, compuso un himno a las criaturas, en el cual alaba a Dios por el sol, y la luna, la tierra y las estrellas, el fuego y el viento, el agua y la vegetación. 'Alabado sea mi Señor por el hermano sol y la madre tierra, y por los que saben perdonar', etc. Le agradaba mucho cantarlo y hacerlo aprender a los demás y poco antes de morir hizo que sus amigos lo cantaran en su presencia. Su saludo era 'Paz y bien'. <br/><br/>Cuando sólo tenía 44 años sintió que le llegaba la hora de partir a la eternidad. Dejaba fundada la comunidad de Franciscanos, y la de hermanas Clarisas. Con esto contribuyó enormemente a enfervorizar la Iglesia Católica y a extender la religión de Cristo por todos los países del mundo. Los seguidores de San Francisco (franciscanos, capuchinos, clarisas, etc.) son el grupo religioso más numeroso que existe en la Iglesia Católica. El 3 de octubre de 1226, acostado en el duro suelo, cubierto con un hábito que le habían prestado de limosna, y pidiendo a sus seguidores que se amen siempre como Cristo los ha amado, murió como había vivido: lleno de alegría, de paz y de amor a Dios. <br/><br/>Cuando apenas habían transcurrido dos años después de su muerte, el Sumo Pontífice lo declaró santo y en todos los países de la tierra se venera y se admira a este hombre sencillo y bueno que pasó por el mundo enseñando a amar la naturaleza y a vivir desprendido de los bienes materiales y enamorados de nuestra buen Dios. Fue él quien popularizó la costumbre de hacer pesebres para Navidad.</p>"
		},{
			"id": 2,
			"titulo": "Oraciones a San Francisco ",
			"imagen": "1b.png",
			"manda": "principal2",
			"contenido": [{
				"idora": 0,
				"titora": "Oración en Honor a las Llagas",
				"imagenf": "san1.jpg",
				"titora2": "",
				"ora": "<p>Gloriosísimo Protector y Padre mío, San Francisco, a vos acudo, implorando vuestra poderosa intercesión, para entender el amor que Dios Nuestro Señor os manifestó al martirizar vuestra carne y vuestro espíritu. Vuestras llagas son cinco focos de caridad divina; cinco lenguas que me recuerdan las misericordias de Jesucristo; cinco fuentes de gracia celestiales que el Creador os confió para que las distribuyeseis entre vuestros devotos. ¡Oh Santo amabilísimo!, pedid por mí a Jesús crucificado una chispa del fuego que ardía en vuestra alma aquel día dichoso en que recibisteis la seráfica crucifixión, a fin de que, recordando vuestros privilegios sobrenaturales, imite vuestros ejemplos y siga vuestras enseñanzas, viviendo y muriendo amando a Dios sobre todas las cosas. <br /><br />Rezar 5 padrenuestros, avemarías y glorias en honor de las cinco llagas de San Francisco. Concluir con la oración final: <br /><br />Seráfico Padre mío San Francisco, pobre y desconocido de todos, y, por esto, engrandecido y favorecido de Dios. Porque os veo tan rico en tesoros divinos, vengo a pediros limosna. Dádmela generoso, por amor al buen Jesús y a nuestra Madre, la Inmaculada Virgen María, y por el voto que hicisteis de dar por su amor todo lo que se os pidiese. Por amor de Dios os ruego que me obtengáis dolor de mis pecados, la humildad y el amor a vuestra pasión; conformidad con la voluntad de Dios, prosperidad para la Iglesia y para el Papa, exaltación de la fe, confusión de la herejía y de los infieles, conversión de los pecadores, perseverancia de los justos y eterno descanso de las almas del Purgatorio. Os lo pido por amor de Dios. Así sea. </p>"
			}, {
				"idora": 1,
				"titora": "Día Primero",
				"imagenf": "no",
				"titora2": "",
				"ora": "Admirable Padre San Francisco, ángel de paz y heraldo del Rey de reyes, que con vuestras virtudes sois una de las mayores glorias de la Iglesia, obtenedme por vuestras llagas y por vuestras grandezas, las virtudes propias de mi estado y la gracia que os pido, si es la voluntad de Dios. Padrenuestro, Avemaría y Gloria."
			}, {
				"idora": 2,
				"titora": "Día Segundo",
				"imagenf": "no",
				"titora2": "",
				"ora": "Glorioso Padre San Francisco, Arca de santidad y fundador de la Orden Seráfica, por lo cual sois aclamado grandioso Padre de ingentes multitudes en vuestras tres Ordenes de Menores, de religiosas franciscanas y de terciarios, alcanzadme el menosprecio del mundo y el deseo de las cosas celestiales. Padrenuestro, Avemaría y Gloria. "
			}, {
				"idora": 3,
				"titora": "Día Tercero",
				"imagenf": "no",
				"titora2": "",
				"ora": "Seráfico Padre San Francisco devotísimo de la Reina de los cielos, de la que recibisteis inefables bondades y la proclamasteis Patrona de vuestras obras, obtenedme la filial devoción a la Inmaculada Virgen María en tanto grado como es la voluntad de Dios. Padrenuestro, Avemaría y Gloria."
			}, {
				"idora": 4,
				"titora": "Día Cuarto",
				"imagenf": "no",
				"titora2": "",
				"ora": "Santísimo Padre San Francisco, imitador del Hijo de Dios y copia exacta de Jesús, que por los copiosos dones de gracia que habéis recibido y por vuestra semejanza al Divino Redentor sois llamado Nuevo Cristo, haced que imite vuestros ejemplos para copiar más exactamente a Jesús, divino modelo de los predestinados. Padrenuestro, Avemaría y Gloria"
			}, {
				"idora": 5,
				"titora": "Día Quinto",
				"imagenf": "no",
				"titora2": "",
				"ora": "Pacientísimo Padre San Francisco, serafín abrasado y amante de la cruz, que fuisteis favorecido por Jesús con la impresión de las sagradas llagas en vuestro cuerpo, alcanzadme que lleve incesantemente la cruz y haga frutos dignos de penitencia. Padrenuestro, Avemaría y Gloria. "
			}, {
				"idora": 6,
				"titora": "Día Sexto",
				"imagenf": "no",
				"titora2": "",
				"ora": "Maravilloso Padre San Francisco, modelo de la perfección, que ocupáis en el cielo el lugar más elevado que perdió el más alto de los ángeles caídos, velad por vuestros hijos y devotos y haced que obtengan siempre las misericordias del Señor con vuestra amable bendición. Padrenuestro, Avemaría y Gloria."
			}, {
				"idora": 7,
				"titora": "Día Septimo",
				"imagenf": "no",
				"titora2": "",
				"ora": "Taumaturgo Padre San Francisco, que obráis grandiosas maravillas en favor de los que se acogen a vuestro patrocinio y es vuestra eficacísima protección, lograd que se cumplan en mi las promesas hechas a vuestros hijos, de que ninguno se condenaría vistiendo dignamente el hábito, sino que obtendría la misericordia arrepintiéndose de sus pecados. Padrenuestro, Avemaría y Gloria."
			}, {
				"idora": 8,
				"titora": "Día Octavo",
				"imagenf": "no",
				"titora2": "",
				"ora": "Devotísimo Padre San Francisco, que sois \"el santo más amante del Sagrado Corazón de Jesús, la víctima más identificada con El y el alma que se ofrece continuamente a la Justicia divina para obtener en El y por El misericordia para los pecadores y amor y gracia para las almas religiosas\", acrecentad en mi el perfecto amor de Dios y del prójimo. Padrenuestro, Avemaría y Gloria."
			}, {
				"idora": 9,
				"titora": "Día Noveno",
				"imagenf": "no",
				"titora2": "",
				"ora": "Poderosísimo Padre San Francisco, auxilio de los que os invocan, que por querer de Dios libráis del Purgatorio las almas de vuestros hijos y lográis su entrada en el paraíso, hacedme verdadero hijo vuestro, para que merezca siempre vuestra valiosísima protección. Padrenuestro, Avemaría y Gloria."
			}, {
				"idora": 10,
				"titora": "Oración Final",
				"imagenf": "no",
				"titora2": "",
				"ora": "<p>Perfeccionad, Padre Seráfico, la viña que vuestras manos han plantado y escuchad las súplicas de vuestros hijos. <br/><br/>Padre mío San Francisco, rogad y bendecid a vuestros hijos y devotos. Amén.</p>."
			}]
		}, {
			"id": 3,
			"titulo": "Frases de San Francisco de Asís",
			"imagen": "2b.png",
			"manda": "contenidof",
			"titora": "",
			"titora2": "Frases de San Francisco de Asís",
			"imagenf": "san4.jpg",
			"ora": "<p>· Él me dijo que quería que yo fuera un nuevo loco en este mundo. <br/><br/>· Quien obedece no debe mirar en su superior al hombre sino a Aquel por cuyo amor e ha entregado a la obediencia. <br/><br/>· El hombre al no poseer nada propio, todo él pertenecía a Dios. <br/><br/>· Es feliz quien nada retiene para sí. <br/><br/>· La tentación vencida es, en cierto modo, el anillo con el que el Señor desposa consigo el corazón de su servidor. <br/><br/>· Parece ser más acorde a la voluntad de Dios que, interrumpiendo la clama de la oración, salgamos a trabajar en el mundo. <br/><br/>· La verdadera enseñanza que trasmitimos es lo que vivimos; y somos buenos predicadores cuando ponemos en práctica lo que decimos. <br/><br/>· No peleen entre sí y con los demás, sino traten de responder humildemente diciendo, “Soy un siervo inútil.” <br/><br/>· Con cuánto mas amor puede uno de nosotros amar y nutrir a su hermano en el espíritu. <br/><br/>· La oración es un verdadero descanso. <br/><br/>· Si tú, siervo de Dios, estás preocupado por algo, inmediatamente debes recurrir a la oración y permanecer ante el Señor hasta que te devuelva la alegría de su Salvación. <br/><br/>· Que la paz que anuncian con sus palabras este primero en sus corazones. <br/><br/>· Allí donde reinan la quietud y la meditación, no hay lugar para las preocupaciones ni para la disipación. <br/><br/>· El servidor de Dios debe brillar por su vida y santidad. <br/><br/>· Sin la oración nadie puede progresar en el servicio divino. <br/><br/>· Todos los hermanos deben predicar a través de sus obras. <br/><br/>· No retengan nada de ustedes mismos a fin de que enteros los reciba el que se da por entero. <br/><br/>· Comencemos a servir, lo que hemos hecho hasta ahora es poco y nada. <br/><br/><br/><br/>De sus Escritos<br/>Amad a vuestros enemigos y haced el bien a los que os odian', pues nuestro Señor Jesucristo, cuyas huellas debemos seguir, llamó amigo al que lo entregaba y se ofreció espontáneamente a los que lo crucificaron (S.Francisco, 1Reg 22). <br/><br/>Y te damos gracias porque... quisiste que Él, verdadero Dios y verdadero hombre naciera de la gloriosa siempre Virgen Santa María, y quisiste que nosotros, cautivos, fuéramos redimidos por su cruz, y sangre, y muerte (S.Francisco, 1Reg 23). <br/><br/>Y yo oraba y decía así sencillamente: 'Te adoramos, Señor Jesucristo, también en todas tus iglesias que hay en el mundo entero y te bendecimos, porque por tu santa cruz redimiste al mundo' (S.Francisco, Testamento). <br/><br/>En esto es en lo que podemos gloriarnos: en nuestras flaquezas y en llevar a cuestas cada día la santa cruz de nuestro Señor Jesucristo (S.Francisco, Adm.5)',<br/>Y la voluntad de su Padre fue que... se ofreciera a sí mismo como sacrificio y hostia, por medio de su propia sangre, en el altar de la cruz; no para sí mismo..., sino por nuestros pecados, dejándonos ejemplo para que sigamos sus huellas (S.Francisco, a todos los fieles). <br/><br/>El buen Pastor, por salvar a sus ovejas, soportó la pasión de la cruz. Y sus ovejas lo siguieron en la tribulación y la persecución, en el sonrojo y el hambre, en la debilidad y la tentación, y en todo lo demás; por eso recibieron del Señor la vida sempiterna. (S.Francisco, Adm.6). <br/><br/>Si el sepulcro donde yació algún tiempo es venerado, ¡Oh, qué santo, justo y digno debe ser quien toca con las manos, toma con la boca y el corazón y da a otros... al que ha de vivir eternamente...! (S.Francisco, Carta a la Orden). <br/><br/>De las Biografías<br/>'Consideremos, queridos hermanos, nuestra vocación, a la cual nos ha llamado el Señor por su misericordia, no tanto para nuestra salvación, cuanto por la salvación de muchos otros, a fin de que vayamos por el mundo exhortando a los hombres más con el ejemplo que con las palabras, para moverlos a hacer penitencia de sus pecados y para que recuerden los mandamientos de Dios'. (Tres Compañeros, 36) <br/><br/>Cuando Francisco, por la enfermedad, se veía precisado de mitigar el primitivo rigor, solía decir: 'Comencemos, hermanos, a servir al Señor Dios, pues escaso es, o poco, lo que hasta ahora hemos adelantado'. No pensaba aún haber llegado a la meta...' (Vida I, 103). <br/><br/>Si quieres conocer mi voluntad, es preciso que todo lo que has amado y deseado tener como hombre carnal lo desprecies y aborrezcas. Y luego que empiezes a probarlo, lo que hasta ahora te parecía suave y delicioso se te volverá insoportable y amargo; y en lo que antes te horrorizaba sentirás una gran dulzura y suavidad inmensa' (Estas palabras del Señor a Francisco y el abrazo al leproso al día siguiente marcaron el comienzo de su conversión). <br/><br/>Comienza haciendo lo que es necesario, después lo que es posible y de repente estarás haciendo lo imposible.' <br/><br/>San Francisco de Asís '..................................................... <br/><br/>Si existen hombres que excluyen a cualquiera de las criaturas de Dios del amparo de la compasión y la misericordia, existirán hombres que tratarán a sus hermanos de la misma manera.<br/>................................................................<br/>La ley de Cristo, que se cumple en el amor, nos obliga a procurar la salvación de las almas más que la del cuerpo. San Francisco de Asís ............................<br/><br/><br/>Ya no necesito más: conozco a Cristo pobre y crucificado. San Francisco de Asís</p>"
		}, {
			"id": 4,
			"titulo": "Dia de San Francisco de Asis",
			"imagen": "2b.png",
			"manda": "contenidof",
			"titora": "",
			"titora2": "Dia de San Francisco de Asis",
			"imagenf": "san3.jpg",
			"ora": "<p>La celebración del Día de San Francisco de Asís (Patrono de la Ecología) es cada 4 de octubre. Francisco nació en Asís el año 1182 y murió en 1226; después de una juventud frívola se convirtió, renunció a los bienes paternos entregándose de lleno a Dios, abrazàndo la pobreza y viviendo una vida al evangelio, predicando a todos el amor de Dios. <br/><br/>La figura de San Francisco trasciende el mundo católico y se convierte hasta hoy en un ejemplo para todos. Para él no existió un hombre extraño a su corazón: los leprosos, los bandoleros, los nobles y los plebeyos, cristianos y musulmanes, todos fueron sus hermanos. <br/><br/>Fue testimonio de humildad, amante de la naturaleza, amigo de los animales, y por sobre todo, siervo de Dios. <br/><br/>Es considerado el patrono de los animales, ya que profesaba por ellos un gran amor y protección, al igual que por la plantas y toda la naturaleza, en especial, por el Hombre. <br/><br/>Dio a sus seguidores unas sabias normas, que luego fueron aprobadas por la Santa Sede. Inició también una nueva Orden de monjas y un grupo de penitentes que vivían en el mundo, así como la predicación entre los infieles. <br/><br/>Nacimiento y vida familiar de un caballero <br/><br/>Francisco nació en Asís, ciudad de Umbría, en el año 1182. Su padre, Pedro Bernardone, era comerciante. El nombre de su madre era Pica y algunos autores afirman que pertenecía a una noble familia de la Provenza. Tanto el padre como la madre de Francisco eran personas acomodadas. Pedro Bernardone comerciaba especialmente en Francia. Como se hallase en dicho país cuando nació su hijo, las gentes le apodaron “Francesco” (el francés), por más que en el bautismo recibió el nombre de Juan. En su juventud, Francisco era muy dado a las románticas tradiciones caballerescas que propagaban los trovadores. Disponía de dinero en abundancia y lo gastaba pródigamente, con ostentación. Ni los negocios de su padre, ni los estudios le interesaban mucho, sino el divertirse en cosas vanas que comúnmente se les llama “gozar de la vida”. Sin embargo, no era de costumbres licenciosas y acostumbraba a ser muy generoso con los pobres que le pedían por amor de Dios. <br/><br/>Hallazgo de un tesoro <br/><br/>Cuando Francisco tenía unos veinte años, estalló la discordia entre las ciudades de Perugia y Asís y en la guerra, el joven cayó prisionero de los peruginos. La prisión duró un año, y Francisco la soportó alegremente. Sin embargo, cuando recobró la libertad, cayó gravemente enfermo. La enfermedad, en la que el joven probó una vez más su paciencia, fortaleció y maduró su espíritu. Cuando se sintió con fuerzas suficientes, determinó ir a combatir en el ejército de Galterío y Briena en el sur de Italia. Con ese fin, se compró una costosa armadura y un hermoso manto. Pero un día en que paseaba ataviado con su nuevo atuendo, se topó con un caballero mal vestido que había caído en la pobreza; movido a compasión ante aquel infortunio, Francisco cambió sus ricos vestidos por los del caballero pobre. Esa noche vio en sueños un espléndido palacio con salas colmadas de armas, sobre las cuales se hallaba grabado el signo de la cruz y le pareció oír una voz que le decía que esas armas le pertenecían a él y a sus soldados. <br/><br/>Francisco partió a Apulia con el alma ligera y la seguridad de triunfar, pero nunca llegó al frente de batalla. En Espoleto, ciudad del camino de Asís a Roma, cayó nuevamente enfermo y, durante la enfermedad, oyó una voz celestial que le exhortaba a “servir al amo y no al siervo”. El joven obedeció. Al principio volvió a su antigua vida, aunque tomándola menos a la ligera. Las gentes, al verle ensimismado, le decían que estaba enamorado. “Sí”, replicaba Francisco, “voy a casarme con una joven más bella y más noble que todas las que conocéis”. Poco a poco, con la mucha oración, fue concibiendo el deseo de vender todos sus bienes y comprar la perla preciosa de la que habla el Evangelio. <br/><br/>Aunque ignoraba lo que tenía que hacer para ello, una serie de claras inspiraciones sobrenaturales le hizo comprender que la batalla espiritual empieza por la mortificación y la victoria sobre los instintos. Paseándose en cierta ocasión a caballo por la llanura de Asís, encontró a un leproso. Las llagas del mendigo aterrorizaron a Francisco; pero, en vez de huir, se acercó al leproso, que le tendía la mano para recibir una limosna. Francisco comprendió que había llegado el momento de dar el paso al amor radical de Dios. A pesar de su repulsa natural a los leproso, venció su voluntad, se le acercó y le dio un beso. Aquello cambió su vida. Fue un gesto movido por el Espíritu Santo, pidiéndole a Francisco una calidad de entrega, un “sí” que distingue a los santos de los mediocres. A partir de entonces, comenzó a visitar y servir a los enfermos en los hospitales. Algunas veces regalaba a los pobres sus vestidos, otras, el dinero que llevaba. <br/><br/>“Francisco, repara mi Iglesia, pues ya ves que está en ruinas”En cierta ocasión, mientras oraba en la iglesia de San Damiano en las afueras de Asís, el crucifijo, (hoy llamado Crucifijo de San Damiano) le repitió tres veces: “Francisco, repara mi casa, pues ya ves que está en ruinas”. El santo, viendo que la iglesia se hallaba en muy mal estado, creyó que el Señor quería que la reparase; así pues, partió inmediatamente, tomó una buena cantidad de vestidos de la tienda de su padre y los vendió junto con su caballo. En seguida llevó el dinero al pobre sacerdote que se encargaba de la iglesia de San Damián, y le pidió permiso de quedarse a vivir con él. El buen sacerdote consintió en que Francisco se quedase con él, pero se negó a aceptar el dinero. El joven lo depositó en el alféizar de la ventana. Pedro Bernardone, al enterarse de lo que había hecho su hijo, se dirigió indignado a San Damián. Pero Francisco había tenido buen cuidado de ocultarse. <br/><br/>Dones extraordinarios <br/><br/>Dios le había concedido ya el don de profecía y el don de milagros. Cuando pedía limosna para reparar la iglesia de San Damián, acostumbraba decir: “Ayudadme a terminar esta iglesia. Un día habrá ahí un convento de religiosas en cuyo buen nombre se glorificarán el Señor y la universal Iglesia.” La profecía se verificó cinco años más tarde en Santa Clara y sus religiosas. Un habitante de Espoleto sufría de un cáncer que le había desfigurado horriblemente el rostro. En cierta ocasión, al cruzarse con San Francisco, el hombre intentó arrojarse a sus pies, pero el santo se lo impidió y le besó en el rostro. El enfermo quedó instantáneamente curado. San Buenaventura comentaba a este propósito: “No sé si hay, que admirar más el beso o el milagro” <br/><br/>La Naturaleza <br/><br/>Sus contemporáneos hablan con frecuencia del cariño de Francisco por los animales y del poder que tenía ellos. Por ejemplo, es famosa la reprensión que dirigió a las golondrinas cuando iba a predicar en Alviano: ‘Hermanas golondrinas: ahora me toca hablar a mí; vosotras ya habéis parloteado bastante.” Famosas también son las anécdotas le los pajarillos que venían a escucharle cuando cantaba las grandezas del Creador, del conejillo que no quería separarse de él en el Lago Trasimeno y del lobo de Gubbio amansado por el santo. <br/><br/>Santa Clara <br/><br/>Clara había partido de Asís para seguir a Francisco, en la primavera de 1212, después de oírle predicar. El santo consiguió establecer a Clara y sus compañeras en San Damián, y la comunidad de religiosas llegó pronto a ser, para los franciscanos, lo que las monjas de Prouille habían de ser para los dominicos: una muralla de fuerza femenina, un vergel escondido de oración que hacía fecundo el trabajo de los frailes. <br/><br/>Los Estigmas <br/><br/>Alrededor de la fiesta de la Asunción de 1224, el santo se retiró a Monte Alvernia y se construyó ahí una pequeña celda. Llevó consigo al hermano León, pero prohibió que fuese alguien a visitarle hasta después de la fiesta de San Miguel. Ahí fue donde tuvo lugar, alrededor del día de la Santa Cruz de 1224, el milagro de los estigmas, del que hablamos el 17 de septiembre. Francisco trató de ocultar a los ojos de los hombres las señales de la Pasión del Señor que tenía impresas en el cuerpo; por ello, a partir de entonces llevaba siempre las manos dentro de las mangas del hábito y usaba medias y zapatos. Sin embargo, deseando el consejo de sus hermanos, comunicó lo sucedido al hermano Iluminado y algunos otros, pero añadió que le habían sido reveladas ciertas cosas que jamás descubriría a hombre alguno sobre la tierra. <br/><br/>La hermana muerte <br/><br/>Su salud iba empeorando, los estigmas le hacían sufrir y le debilitaban y casi había perdido la vista. En el verano de 1225 estuvo tan enfermo, que el cardenal Ugolino y el hermano Elías le obligaron a ponerse en manos del médico del Papa en Rieti. El santo obedeció con sencillez. De camino a Rieti fue a visitar a Santa Clara en el convento de San Damián. Ahí, en medio de los más agudos sufrimientos físicos, escribió el “Cántico del hermano Sol” y lo adaptó a una tonada popular para que sus hermanos pudiesen cantarlo. <br/><br/>El santo envió un último mensaje a Santa Clara y a sus religiosas y pidió a sus hermanos que entonasen los versos del “Cántico del Sol” en los que alaba a la muerte. En seguida rogó que le trajesen un pan y lo repartió entre los presentes en señal de paz y de amor fraternal diciendo: “Yo he hecho cuanto estaba de mi parte, que Cristo os enseñe a hacer lo que está de la vuestra.” <br/><br/>Murió el 3 de octubre de 1226, después de escuchar la lectura de la Pasión del Señor según San Juan. Francisco había pedido que le sepultasen en el cementerio de los criminales de Colle d’lnferno. En vez de hacerlo así, sus hermanos llevaron al día siguiente el cadáver en solemne procesión a la iglesia de San Jorge, en Asís. Ahí estuvo depositado hasta dos años después de la canonización. En 1230, fue secretamente trasladado a la gran basílica construida por el hermano Elías. <br/><br/>El cadáver desapareció de la vista de los hombres durante seis siglos, hasta que en 1818, tras cincuenta y dos días de búsqueda, fue descubierto bajo el altar mayor, a varios metros de profundidad. El santo no tenía más que cuarenta y cuatro o cuarenta y cinco años al morir. No podemos relatar aquí. ni siquiera en resumen, la azarosa y brillante historia de la orden que fundó, Digamos simplemente que sus tres ramas: la de los frailes menores, la de los frailes menores capuchinos y la de los frailes menores conventuales forman el instituto religioso más numeroso que existe actualmente en la Iglesia. Y, según la opinión del historiador David Knowles, al fundar ese instituto, San Francisco “contribuyó más que nadie a salvar a la Iglesia de la decadencia y el desorden en que había caído durante la Edad Media.” <br/><br/>¡San Francisco de Asís: pídele a Jesús que lo amemos tan intensamente como lo lograste amar tú.</p>"
		},  {
			"id": 5,
			"titulo": "San Francisco de Asis y el Lobo",
			"imagen": "2b.png",
			"manda": "contenidof",
			"titora": "",
			"titora2": "San Francisco de Asis y el Lobo",
			"imagenf": "lobo.jpg",
			"ora": "<p>Cómo San Francisco amansó, por virtud divina,<br/>un lobo ferocísimo <br/><br/>(Florecillas de San Francisco, Capítulo XXI) <br/><br/>En el tiempo en que San Francisco moraba en la ciudad de Gubbio, apareció en la comarca un grandísimo lobo, terrible y feroz, que no sólo devoraba los animales, sino también a los hombres; hasta el punto de que tenía aterrorizados a todos los habitantes, porque muchas veces se acercaba a la ciudad. Todos iban armados cuando salían de la ciudad, como si fueran a la guerra; y aun así, quien topaba con él estando solo no podía defenderse. Era tal el terror, que nadie se aventuraba a salir de la ciudad. <br/><br/>San Francisco, movido a compasión de la gente del pueblo, quiso salir a enfrentarse con el lobo, desatendiendo los consejos de los habitantes, que querían a todo trance disuadirle. Y, haciendo la señal de la cruz, salió fuera del pueblo con sus compañeros, puesta en Dios toda su confianza. Como los compañeros vacilaran en seguir adelante, San Francisco se encaminó resueltamente hacia el lugar donde estaba el lobo. Cuando he aquí que, a la vista de muchos de los habitantes, que habían seguido en gran número para ver este milagro, el lobo avanzó al encuentro de San Francisco con la boca abierta; acercándose a él, San Francisco le hizo la señal de la cruz, lo llamó a sí y le dijo: <br/><br/>-- ¡Ven aquí, hermano lobo! Yo te mando, de parte de Cristo, que no hagas daño ni a mí ni a nadie. <br/><br/>¡Cosa admirable! Apenas trazó la cruz San Francisco, el terrible lobo cerró la boca, dejó de correr y, obedeciendo la orden, se acercó mansamente, como un cordero, y se echó a los pies de San Francisco. Entonces, San Francisco le habló en estos términos: <br/><br/>-- Hermano lobo, tú estás haciendo daño en esta comarca, has causado grandísimos males, maltratando y matando las criaturas de Dios sin su permiso; y no te has contentado con matar y devorar las bestias, sino que has tenido el atrevimiento de dar muerte y causar daño a los hombres, hechos a imagen de Dios. Por todo ello has merecido la horca como ladrón y homicida malvado. Toda la gente grita y murmura contra ti y toda la ciudad es enemiga tuya. Pero yo quiero, hermano lobo, hacer las paces entre tu y ellos, de manera que tú no les ofendas en adelante, y ellos te perdonen toda ofensa pasada, y dejen de perseguirte hombres y perros. <br/><br/>Ante estas palabras, el lobo, con el movimiento del cuerpo, de la cola y de las orejas y bajando la cabeza, manifestaba aceptar y querer cumplir lo que decía San Francisco. Díjole entonces San Francisco: <br/><br/>-- Hermano lobo, puesto que estás de acuerdo en sellar y mantener esta paz, yo te prometo hacer que la gente de la ciudad te proporcione continuamente lo que necesitas mientras vivas, de modo que no pases ya hambre; porque sé muy bien que por hambre has hecho el mal que has hecho. Pero, una vez que yo te haya conseguido este favor, quiero, hermano lobo, que tú me prometas que no harás daño ya a ningún hombre del mundo y a ningún animal. ¿Me lo prometes? <br/><br/>El lobo, inclinando la cabeza, dio a entender claramente que lo prometía. San Francisco le dijo: <br/><br/>-- Hermano lobo, quiero que me des fe de esta promesa, para que yo pueda fiarme de ti plenamente. <br/><br/>Tendióle San Francisco la mano para recibir la fe, y el lobo levantó la pata delantera y la puso mansamente sobre la mano de San Francisco, dándole la señal de fe que le pedía. Luego le dijo San Francisco: <br/><br/>-- Hermano lobo, te mando, en nombre de Jesucristo, que vengas ahora conmigo sin temor alguno; vamos a concluir esta paz en el nombre de Dios. <br/><br/>El lobo, obediente, marchó con él como manso cordero, en medio del asombro de los habitantes. Corrió rápidamente la noticia por toda la ciudad; y todos, grandes y pequeños, hombres y mujeres, jóvenes y viejos, fueron acudiendo a la plaza para ver el lobo con San Francisco. Cuando todo el pueblo se hubo reunido, San Francisco se levantó y les predicó, diciéndoles, entre otras cosas, cómo Dios permite tales calamidades por causa de los pecados; y que es mucho más de temer el fuego del infierno, que ha de durar eternamente para los condenados, que no la ferocidad de un lobo, que sólo puede matar el cuerpo; y si la boca de un pequeño animal infunde tanto miedo y terror a tanta gente, cuánto más de temer no será la boca del infierno. «Volveos, pues, a Dios, carísimos, y haced penitencia de vuestros pecados, y Dios os librará del lobo al presente y del fuego infernal en el futuro.» <br/><br/>Terminado el sermón, dijo San Francisco: <br/><br/>-- Escuchad, hermanos míos: el hermano lobo, que está aquí ante vosotros, me ha prometido y dado su fe de hacer paces con vosotros y de no dañaros en adelante en cosa alguna si vosotros os comprometéis a darle cada día lo que necesita. Yo salgo fiador por él de que cumplirá fielmente por su parte el acuerdo de paz. <br/><br/>Entonces, todo el pueblo, a una voz, prometió alimentarlo continuamente. Y San Francisco dijo al lobo delante de todos: <br/><br/>-- Y tú, hermano lobo, ¿me prometes cumplir para con ellos el acuerdo de paz, es decir, que no harás daño ni a los hombres, ni a los animales, ni a criatura alguna? <br/><br/>El lobo se arrodilló y bajó la cabeza, manifestando con gestos mansos del cuerpo, de la cola y de las orejas, en la forma que podía, su voluntad de cumplir todas las condiciones del acuerdo. Añadió San Francisco: <br/><br/>-- Hermano lobo, quiero que así como me has dado fe de esta promesa fuera de las puertas de la ciudad, vuelvas ahora a darme fe delante de todo el pueblo de que yo no quedaré engañado en la palabra que he dado en nombre tuyo. <br/><br/>Entonces, el lobo, alzando la pata derecha, la puso en la mano de San Francisco. Este acto y los otros que se han referido produjeron tanta admiración y alegría en todo el pueblo, así por a devoción del Santo como por la novedad del milagro y por la paz con el lobo, que todos comenzaron a clamar al cielo, alabando y bendiciendo a Dios por haberles enviado a San Francisco, el cual, por sus méritos, los había librado de la boca de la bestia feroz. <br/><br/>El lobo siguió viviendo dos años en Gubbio; entraba mansamente en las casas de puerta en puerta, sin causar mal a nadie y sin recibirlo de ninguno. La gente lo alimentaba cortésmente, y, aunque iba así por la ciudad y por las casas, nunca le ladraban los perros. Por fin, al cabo de dos años, el hermano lobo murió de viejo; los habitantes lo sintieron mucho, ya que, al verlo andar tan manso por la ciudad, les traía a la memoria la virtud y la santidad de San Francisco. <br/><br/>En alabanza de Cristo. Amén. <br/><br/><br/><u><strong>Los motivos del lobo</strong></u> <br/><br/>por Rubén Darío <br/><br/>El varón que tiene corazón de lis,<br/>alma de querube, lengua celestial,<br/>el mínimo y dulce Francisco de Asís,<br/>está con un rudo y torvo animal,<br/>bestia temerosa, de sangre y de robo,<br/>las fauces de furia, los ojos de mal:<br/>el lobo de Gubbio, el terrible lobo.<br/>Rabioso, ha asolado los alrededores;<br/>cruel, ha deshecho todos los rebaños;<br/>devoró corderos, devoró pastores,<br/>y son incontables sus muertes y daños. <br/><br/>Fuertes cazadores armados de hierros<br/>fueron destrozados. Los duros colmillos<br/>dieron cuenta de los más bravos perros,<br/>como de cabritos o de corderillos. <br/><br/>Francisco salió:<br/>al lobo buscó<br/>en su madriguera.<br/>Cerca de la cueva encontró a la fiera<br/>enorme, que al verle se lanzó feroz<br/>contra él. Francisco, con su dulce voz,<br/>alzando la mano,<br/>al lobo furioso dijo: --¡Paz, hermano<br/>lobo! El animal<br/>contempló al varón de tosco sayal,<br/>dejó su aire arisco,<br/>cerró las abiertas fauces agresivas,<br/>y dijo: --¡Está bien, hermano Francisco!<br/>-- ¡Cómo! -exclamó el Santo-. ¿Es ley que tú vivas<br/>de horror y de muerte?<br/>La sangre que vierte<br/>tu hocico diabólico, el duelo y espanto<br/>que esparces, el llanto<br/>de los campesinos, el grito, el dolor,<br/>de tanta criatura de Nuestro Señor,<br/>¿no ha de contener tu encono infernal?<br/>¿Vienes del infierno?<br/>¿Te ha infundido acaso su rencor eterno<br/>Luzbel o Belial? <br/><br/>Y el gran lobo, humilde: --¡Es duro el invierno<br/>y es horrible el hambre! En el bosque helado<br/>no halle qué comer; y busqué el ganado,<br/>y a veces comí ganado y pastor.<br/>¿La sangre? Yo vi más de un cazador<br/>sobre su caballo llevando el azor<br/>al puño; o correr tras el jabalí,<br/>el oso o el ciervo; y a más de uno vi<br/>mancharse de sangre, herir, torturar,<br/>de las roncas trompas al sordo clamor,<br/>a los animales de Nuestro Señor.<br/>Y no era por hambre, que iban a cazar.<br/>Francisco responde: --En el hombre existe<br/>mala levadura.<br/>Cuando nace viene con pecado. Es triste.<br/>Mas el alma simple de la bestia es pura.v Tú vas a tener<br/>desde hoy qué comer.<br/>Dejarás en paz<br/>rebaños y gentes en este país.<br/>¡Que Dios melifique tu ser montaraz!<br/>-- Está bien, hermano Francisco de Asís.<br/>-- Ante el Señor, que todo ata y desata,<br/>en fe de promesa, tiéndeme la pata.<br/>El lobo tendió la pata al hermano<br/>de Asís, que a su vez le alargó la mano.<br/>Fueron a la aldea. La gente veía<br/>y lo que miraba casi no creía.<br/>Tras el religioso iba el lobo fiero,<br/>y, baja la testa, quieto le seguía<br/>como un can de casa, o como un cordero. <br/><br/>Francisco llamó la gente a la plaza<br/>y allí predicó,<br/>y dijo: --He aquí una amable caza.<br/>El hermano lobo se viene conmigo;<br/>me juró no ser ya nuestro enemigo<br/>y no repetir su ataque sangriento.<br/>Vosotros, en cambio, daréis su alimento<br/>a la pobre bestia de Dios. --¡Así sea!,<br/>contestó la gente toda de la aldea.<br/>Y luego, en señal<br/>de contentamiento,<br/>movió testa y cola el buen animal,<br/>y entró con Francisco de Asís al convento. <br/><br/>Algún tiempo estuvo el lobo tranquilo<br/>en el santo asilo.<br/>Sus bastas orejas los salmos oían<br/>y los claros ojos se le humedecían.<br/>Aprendió mil gracias y hacía mil juegos<br/>cuando a la cocina iba con los legos.<br/>Y cuando Francisco su oración hacía<br/>el lobo las pobres sandalias lamía.<br/>Salía a la calle,<br/>iba por los montes, descendía al valle,<br/>entraba a las casas y le daban algo<br/>de comer. Mirábanle como a un manso galgo.<br/>Un día, Francisco se ausentó. Y el lobo<br/>dulce, el lobo manso y bueno, el lobo probo,<br/>desapareció, tornó a la montaña,<br/>y recomenzaron su aullido y su saña. <br/><br/>Otra vez sintióse el temor, la alarma,<br/>entre los vecinos y entre los pastores;<br/>colmaba el espanto los alrededores;<br/>de nada servían el valor y el arma,<br/>pues la bestia fiera<br/>no dio tregua a su furor jamás,<br/>como si tuviera<br/>fuego de Moloch y de Satanás. <br/><br/>Cuando volvió al pueblo el divino Santo,<br/>todos le buscaron con quejas y llanto,<br/>y con mil querellas dieron testimonio<br/>de los que sufrían y perdían tanto<br/>por aquel infame lobo del demonio. <br/><br/>Francisco de Asís se puso severo.v Se fue a la montaña<br/>a buscar al falso lobo carnicero.<br/>Y junto a su cueva halló a la alimaña.<br/>-- En nombre del Padre del sacro universo,<br/>conjúrote -dijo-, ¡oh lobo perverso!,<br/>a que me respondas: ¿Por qué has vuelto al mal?v Contesta. Te escucho.<br/>Como en sorda lucha habló el animal,<br/>la boca espumosa y el ojo fatal:<br/>-- Hermano Francisco, no te acerques mucho.<br/>Yo estaba tranquilo allá, en el convento;<br/>al pueblo salía<br/>y si algo me daban estaba contento<br/>y manso comía.<br/>Mas empecé a ver que en todas las casas<br/>estaba la Envidia, la Saña, la Ira,<br/>y en todos los rostros ardían las brasas<br/>de odio, de lujuria, de infamia y mentira.<br/>Hermanos a hermanos hacían la guerra,<br/>perdían los débiles, ganaban los malos,<br/>hembra y macho eran como perro y perra,<br/>y un buen día todos me dieron de palos.<br/>Me vieron humilde, lamía las manos<br/>y los pies. Seguí tus sagradas leyes,<br/>todas las criaturas eran mis hermanos:<br/>los hermanos hombres, los hermanos bueyes,<br/>hermanas estrellas y hermanos gusanos.<br/>Y así me apalearon y me echaron fuera,<br/>y su risa fue como un agua hirviente,<br/>y entre mis entrañas revivió la fiera,<br/>y me sentí lobo malo de repente,<br/>mas siempre mejor que esa mala gente.<br/>Y recomencé a luchar aquí,<br/>a me defender y a me alimentar,<br/>como el oso hace, como el jabalí,<br/>que para vivir tienen que matar.<br/>Déjame en el monte, déjame en el risco,<br/>déjame existir en mi libertad,<br/>vete a tu convento, hermano Francisco,<br/>sigue tu camino y tu santidad. <br/><br/>El Santo de Asís no le dijo nada.<br/>Le miró con una profunda mirada,<br/>y partió con lágrimas y con desconsuelos,<br/>y habló al Dios eterno con su corazón.<br/>El viento del bosque llevó su oración,<br/>que era: Padre nuestro, que estás en los cielos...</p>"
		},{
			"id": 6,
			"titulo": "Estigmas de San Francisco de Asis",
			"imagen": "2b.png",
			"manda": "contenidof",
			"titora": "",
			"titora2": "Estigmas de San Francisco de Asis",
			"imagenf": "san5.jpg",
			"ora": "<p>San Francisco de Asís, Pío de Pietrelcina... una largo etcétera proseguiría tras esta brevísima lista de personas que todas entre ellas tienen un denominador común: el fenómeno de la ESTIGMATIZACION. <br/><br/>La estigmatización es un acontecimiento / fenómeno paranormal que todos los interesados en los temas paranormales lo suelen relacionar con hechos religiosos. La estigmatización suele ser manifestada por medio de lesiones abiertas en la piel con exudación de sangre o líquido seroso, o excrecencias del tejido conjuntivo. <br/><br/>San Francisco de Asís le cabe el honor de ser el primer santo cristiano al que le surgieron los estigmas de Cristo. Dos años antes de su muerte, en el año 1224, el día de la Santa Cruz (14 de Septiembre), San Francisco se hallaba rezando con los brazos extendidos pidiendo a Dios sentir el Amor... “la llama de la devoción creció de tal forma en él que, por exceso de su amor y de su compasión, sintiose transformado completamente en Jesús“ y tras ellos “en sus manos y pies comenzaron a aparecer las señales de clavos tales como acababan de verlas en el hombre crucificado sobre él... y en el costado del santo, del que se habría dicho que había sido herido por un lanzazo, se había formado una llaga que sangraba con frecuencia, hasta el punto de que su túnica y sus calzas se veían a menudo mojadas por aquella sangre sagrada...“ Relato de Celano. <br/><br/>Prosigue San Buenaventura: “Las cabezas de los clavos redondas y negras, estaban en el interior de las manos y en la parte superior de los pies; las puntas, que eran algo largas y que aparecían en el otro lado, se curvaban y sobresalían del resto de la carne. Se podía pasar un dedo entre la cabeza de aquellos clavos de carne y la palma de la mano; cuando se apretaba una de sus extremidades, se veía como se levantaba la otra. A las muerte de su padre más de cincuenta hermanos, la virgen Clara y sus hermanas pudieron ver los estigmas sagrados“. <br/><br/>Relatos elocuentes que nos describen a la perfección los brotes carnosos y negruzcos que aparecían y desaparecían de las manos y pies del santo y que nos recuerdan a la visión de clavos. San Francisco también mostraba una llaga roja en el costado como si hubiera sido atravesado por una lanza... Todo esto nos da que pensar y sólo hemos dado un breve repaso al fenómeno de estigmatización del más conocido de todos los estigmatizados.</p>"
		},{
			"id": 7,
			"titulo": "Examen de Conciencia",
			"imagen": "2b.png",
			"manda": "contenidof",
			"titora": "Examen de Conciencia",
			"titora2": "¿Cómo debemos hacer el examen de conciencia?",
			"imagenf": "examen.jpg",
			"ora": "1) Pedimos al Espíritu Santo que nos ilumine y nos recuerde cuáles son los pecados nuestros que más le están disgustando a Dios.<br /><br />2) Vamos repasando los diez mandamientos para saber qué faltas hemos cometido contra ellos. Por ejemplo:<br /><br />1er Mandamiento<br />¿Me acuesto o me levanto sin rezar? ¿Me avergüenzo de aparecer creyente ante los demás? ¿He creído en supersticiones, por ejemplo; amuletos, sales, brujas, lectura de naipes o de humo de cigarrillo, o espiritistas?<br /><br />2ndo Mandamiento<br />¿He dicho el Nombre de Dios sin respeto y por cualquier tontería?<br /><br />3er Mandamiento<br />¿He faltado a misa los domingos? ¿Cuántas veces? ¿Cuántos domingos voy a misa cada mes?<br /><br />4rto Mandamiento<br />¿He desobedecido a mis padres? ¿No les he querido ayudar? ¿Los he tratado mal? ¿He perdido el tiempo en vez de estudiar o trabajar?<br /><br />5to Mandamiento<br />¿He deseado que a otros les vaya mal? ¿He peleado? ¿He dicho groserías? ¿Tengo resentimientos contra alguna persona y no le quiero perdonar? ¿No rezo por los que me han tratado mal? ¿Me he burlado de alguien? ¿He puesto sobrenombres? ¿He tratado con dureza? ¿He dicho palabras ofensivas? ¿He hablado mal de otras personas? ¿He contado lo malo que han hecho o lo que dicen de ellos? ¿He escandalizado? (o sea, ¿he enseñado lo malo a los que no lo saben?) ¿Cuántas veces? ¿Me he aprovechado de los más débiles para golpearlos o humillarlos?<br /><br />6to Mandamiento<br />¿He detenido en mi cerebro por varios minutos pensamientos o deseos impuros? ¿He mirado películas impuras, o revistas pornográficas o escenas impuras por televisión? ¿He dicho o celebrado chistes malos? ¿He hecho acciones impuras conmigo mismo o con algunas personas? ¿Tengo alguna amistad que me hace pecar?<br /><br />7mo Mandamiento<br />¿He robado? ¿Cuánto vale lo que he robado? ¿Pienso devolverlo o dar eso a los pobres? ¿He devuelto lo prestado? ¿He tenido pereza en cumplir los deberes?<br /><br />8vo Mandamiento<br />¿He dicho mentiras? ¿He inventado de otros lo que no han hecho o dicho? ¿He hecho trampas en negocios o estudios? ¿He creído que Dios no me va a ayudar?<br /><br />9no Mandamiento<br />¿He codiciado la mujer o el esposo de mi prójimo?  ¿He mirado a un hombre a una mujer de manera impura? <br /><br />10mo Mandamiento <br />¿He deseado los bienes ajenos? ¿He sido evidioso? ¿He sido avaro? ¿He camido más de lo que necesito? ¿He sido orgulloso?<br /><br />¿Qué otras preguntas me debo hacer al <br />examinar la conciencia?<br /><br />¿Cuáles son las faltas que más cometo y repito? ¿Cuáles serán las causas por las cuales cometo esos pecados? Por ejemplo: Soy de mal genio: ¿por que será? ¿será que no descanso? ¿Será que me disgusto por pequeñeces que no disgustan a Dios? (Lo que no disgusta a Dios no me debe disgustar a mí) ¿Será que me preocupo demasiado como si Dios no cuidara de mí y no me fuera a ayudar? ¿Será que no me conformo con lo que Dios permite que me suceda? (\"Todo lo permite Dios para el bien de los que lo aman\", dice la Sagrada Biblia)<br /><br />Otro ejemplo: Hablo mal de los demás. ¿Por qué será? ¿Será que vivo juzgando a los otros olvidando lo que dijo Jesús: \"no juzguéis y no seréis juzgados, condenéis y no seréis condenados\" (Mt 7,1), o será que trato con personas murmuradoras que me prenden su murmuradera?<br /><br />Me vienen pensamientos o deseos impuros: ¿por qué será? ¿será que veo películas impuras o malas en TV o leo revistas pornográficas o no hago bastante ejercicio físico?<br /><br />Otra pregunta: ¿Cuál será el pecado mío que más le está disgustando a Dios? Si Cristo se me apareciera a ofrecerme quitarme un pecado, ¿Cuál le pediría que me quitara? ¿Qué voy a hacer para tratar de no cometer ese pecado?<br /><br />¿Qué es arrepentirse de los pecados?<br /><br />Arrepentirse de los pecados es sentir tristeza o pesar de haber ofendido a Dios que es tan bueno y por haber hecho, pensado o dicho lo que nos hace daño a nosotros mismos o a los demás."
		}

	]
}
