{
  "data": [{
    "id": 0,
    "titulo": "Oraciones Iniciales",
    "imagen": "2b.png",
    "manda": "principal2",
    "titora2": "",
    "contenido": [{
      "idora": 0,
      "titora": "Acto de Contrición:",
      "imagenf": "no",
      "ora": "Señor mío Jesucristo, Dios y hombre verdadero, Creador, Padre y Redentor mío; por ser Tú quien eres, Bondad infinita, y porque te amo sobre todas las cosas, me pesa de todo corazón haberte ofendido. También me pesa porque puedes castigarme con las penas del infierno. Te ofrezco mis sufrimientos como expiación de mis pecados, propongo confesarme y cumplir la penitencia que me sea impuesta; ayudado de tu gracia propongo firmamente no pecar más y evitar las ocasiones próximas de pecado. Amén."
    }, {
      "idora": 1,
      "titora": "Oración a San Judas Tadeo",
      "imagenf": "no",
      "ora": "¡Oh gloriosísimo Apóstol San Judas! Siervo fiel y amigo de Jesús. El nombre del traidor que entregó a tu querido Maestro en manos de sus enemigos ha sido la causa de que muchos te hayan olvidado, pero la Iglesia te honra e invoca universalmente como patrón de los casos difíciles y desesperados. Ruega por mí que soy tan miserable y haz uso, te ruego, de ese privilegio especial a tí concedido de socorrer visible y prontamente cuando casi se ha perdido toda esperanza. Ven en mi ayuda en esta gran necesidad, para que reciba los consuelos y socorro del cielo en todas mis necesidades, tribulaciones y sufrimientos, particularmente (haga aquí cada una de sus súplicas especiales), y para que bendiga a Dios contigo y con todos los escogidos por toda la eternidad.<br /><br />Te prometo, glorioso San Judas, acordarme siempre de este gran favor y nunca dejaré de honrarte como a mi especial y poderoso protector y hacer todo lo que pueda para fomentar tu devoción. Amén."
    }, {
      "idora": 2,
      "titora": "Letanías de San Judas Tadeo",
      "imagenf": "no",
      "ora": "Señor, ten piedad de nosotros.<br />Cristo, ten piedad de nosotros.<br />Señor, ten piedad de nosotros.<br />Cristo, óyenos.<br />Cristo, escúchanos.<br />Oh Dios, Padre celestial, ten piedad de nosotros.<br />Oh Dios Hijo, Redentor del mundo, ten piedad de nosotros.<br />Oh Dios, Espíritu Santo, ten piedad de nosotros.<br />San Judas, pariente de Jesús y María (Ruega por nosotros).<br />San Judas, que viviendo en la tierra fuiste digno de ver a Jesús y María y de gozar de su compañía (Ruega por nosotros).<br />San Judas, elevado a la dignidad de Apóstol (Ruega por nosotros).<br />San Judas, que tuviste el honor de contemplar a tu Divino Maestro humillarse a lavar tus pies (Ruega por nosotros).<br />San Judas, que en la última cena recibiste la Sagrada Eucaristía de las manos de Jesús (Ruega por nosotros).<br />San Judas, que después del profundo dolor que te causó la muerte de tu querido Maestro, tuviste el consuelo de contemplarlo resucitado de entre los muertos y de asistir a su gloriosa Ascensión (Ruega por nosotros).<br />San Judas, que fuiste lleno del Espíritu Santo en el día de Pentecostés (Ruega por nosotros).<br />San Judas, que predicaste el Evangelio en Persia (Ruega por nosotros).<br />San Judas, que hiciste grandes milagros con el poder del Espíritu Santo (Ruega por nosotros).<br />San Judas, que volviste la salud de alma y cuerpo a un rey idólatra (Ruega por nosotros).<br />San Judas, que hiciste callar a los demonios y confundiste sus oráculos (Ruega por nosotros).<br />San Judas, que pronosticaste a un príncipe débil una paz honrosa con su poderoso enemigo (Ruega por nosotros).<br />San Judas, que quitaste de las serpientes mortíferas el poder de dañar al hombre (Ruega por nosotros).<br />San Judas, que despreciando las amenazas de los impíos predicaste valerosamente la doctrina de Cristo (Ruega por nosotros).<br />San Judas, que sufriste gloriosamente el martirio por amor a tu divino Maestro (Ruega por nosotros).<br />¡Oh Apóstol Bendito con confianza te invocamos!<br />¡Oh Apóstol Bendito con confianza te invocamos!<br />¡Oh Apóstol Bendito con confianza te invocamos!<br />¡Oh San Judas, esperanza del desesperado, ayúdame en mi aflicción!<br />¡Oh San Judas, esperanza del desesperado, ayúdame en mi aflicción!<br />¡Oh San Judas, esperanza del desesperado, ayúdame en mi aflicción!<br />Que por tu intercesión, así los sacerdotes como el pueblo fiel de la Iglesia reciban un celo ardiente por la Fe de Jesucristo. (Te rogamos, óyenos).<br />Que defiendas al Soberano Pontífice y alcances la paz y la unidad a la Iglesia Santa. (Te rogamos, óyenos).<br />Que los paganos e incrédulos se conviertan a la verdadera fe. (Te rogamos, óyenos).<br />Que la fe, la esperanza y la caridad aumenten en nuestros corazones. (Te rogamos, óyenos).<br />Que nos veamos libres de todos los malos pensamientos y de todas las acechanzas del demonio. (Te rogamos, óyenos).<br />Que nos guardes de todo pecado y de toda ocasión de pecar. (Te rogamos, óyenos).<br />Que nos defiendas en la hora de la muerte contra la furia del demonio y de sus malvados espíritus. (Te rogamos, óyenos).<br /><br />Ruega por nosotros, para que antes de la muerte expiemos todos nuestros pecados con sincero arrepentimiento y la recepción digna de los Santos Sacramentos.<br />Ruega por nosotros para que alcancemos un juicio favorable.<br />Ruega por nosotros para que seamos admitidos en la compañía de los bienaventurados para gozar de la presencia de Dios eternamente.<br />Cordero de Dios que quitas los pecados del mundo. Perdónanos Señor.<br />Cordero de Dios que quitas los pecados del mundo. Óyenos, Señor.<br />Cordero de Dios que quitas los pecados del mundo. Ten piedad de nosotros.<br />Ruega por nosotros, San Judas Tadeo.<br />Para que seamos dignos de las promesas de Jesucristo."
    }, {
      "idora": 3,
      "titora": "Oración a Dios",
      "imagenf": "no",
      "ora": "Oh Dios, que nos concediste la gracia de que llegásemos a conocer tu santo nombre, mediante la predicación de tu Apóstol San Judas Tadeo, concédenos también que adelantemos en la virtud. Por Jesucristo Nuestro Señor. Amén."
    }]
  }, {
    "id": 1,
    "titulo": "Novena a San Judas Tadeo",
    "imagen": "2b.png",
    "manda": "principal2",
    "titora2": "",
    "contenido": [{
      "idora": 0,
      "titora": "Primer Día",
      "imagenf": "nd1.png",
      "titora2": "Vocación de San Judas Tadeo",
      "ora": "El que me sigue, no anda en tinieblas, dice el Señor. Estas palabras son de Cristo, con las cuales nos exhorta a que imitemos su vida y costumbres, si queremos ser librados de la ceguera del corazón y alumbrados verdaderamente. (Imitación de Cristo, Capítulo I).<br />Qué tan pronta y generosamente siguió San Judas e imitó a Jesucristo, puede deducirse de su vida enteramente consagrada al servicio de Jesús, especialmente desde que fue llamado a ser uno de sus doce Apóstoles. Fue siempre fiel a Cristo, del cual era pariente y uno de sus más celosos apóstoles, predicando el reino de Dios y enseñando con toda libertad, sin que nadie se lo prohibiese, lo tocante a Nuestro Señor Jesucristo. (Hechos, Capítulos XXVII, 31).<br />También tú, oh cristiano, tienes una vocación aquí en la tierra, aunque no sea de predicador del Evangelio y de extender el reino de Dios como el sacerdote, el misionero y la religiosa en lejanas misiones; pero sí que eres llamado a ser buen cristiano, a dar buen ejemplo al prójimo con tu paciencia, humildad, obediencia y todas las demás virtudes cristianas."
    }, {
      "idora": 1,
      "titora": "Segundo Día",
      "imagenf": "nd2.png",
      "titora2": "Amor de San Judas Tadeo",
      "ora": "Bienaventurado el que conoce lo que es amar a Jesús y despreciarse a sí mismo por Jesús. Conviene dejar un amor por otro amor, porque Jesús quiere ser amado, El sólo sobre todas las cosas. El amor de la criatura es falaz y mudable; el amor de Jesús es fiel y constante. \"Ama y ten por amigo a Aquel que, aunque todos te desamparen, no te desamparará, ni te dejará perecer en el fin\" (Kempis, Lib. II, Cap. VII). Grande fue el amor de San Judas a Jesús, y quería que todo el mundo le amase como le dio a entender después de la última Cena al decirles Nuestro Señor (Evangelio de San Juan, Cap. XIV, 21) \"El que me ame, será amado de mi Padre; y yo le amaré, y yo mismo me manifestaré en él\". Dice Judas, no el Iscariote, sino nuestro Santo: \"Señor, ¿qué causa hay para que te hayas manifestado claramente a nosotros, y no al mundo?\". Jesús le respondió así: \"Cualquiera que me ama observará mi doctrina, y mi Padre le amará, y vendremos a él y haremos mansión dentro de él\". Este amor grande de San Judas a Jesús lo manifiesta en su carta al decirnos: \"Manteneos constantes en el amor de Dios, esperando la misericordia de Nuestro Señor Jesucristo para alcanzar la vida eterna\" (21).<br />Pidámosle que nuestro corazón esté siempre inflamado del amor a Jesús.<br /><br /><br /> No olvidar las oraciones Finales"
    }, {
      "idora": 2,
      "titora": "Tercer Día",
      "imagenf": "nd3.png",
      "titora2": "Celo de San Judas Tadeo",
      "ora": "El verdadero celo es la más clara muestra y como resultado natural del amor a Jesucristo. Pues nada desea Jesús como la gloria de su Padre y la salvación de las almas. San Judas manifestó su amor a Jesús y su gran celo por la salvación de las almas, no sólo con la predicación del Evangelio hasta las más distantes naciones en donde por amor a Jesucristo dio su sangre y su vida padeciendo glorioso martirio en Persia; sino que quiso dejarnos un recuerdo eterno al decirnos en su carta (17): \"Vosotros, empero, queridos míos, acordaos de las palabras, que os fueron antes dichas por los apóstoles de Nuestro Señor Jesucristo, las cuales os decían que en los últimos tiempos han de venir unos impíos, que seguirán sus pasiones llenas de impiedad. Estos son los que separan a sí mismos de la grey de Jesucristo, hombres sensuales, que no tienen el espíritu de Dios\".<br />¿Imitamos a San Judas en el celo por la gloria de Dios y la salvación de nuestro prójimo con las palabras y el ejemplo de su vida consagrada al servicio de Jesús?<br /><br /><br /> No olvidar las oraciones Finales"
    }, {
      "idora": 3,
      "titora": "Cuarto Día",
      "imagenf": "nd4.png",
      "titora2": "Fe en San Judas Tadeo",
      "ora": "Fe se te pide, y vida recta, dice la Imitación de Cristo (Lib. IV, Cap. XVIII), no elevado entendimiento, ni el profundizar los misterios de Dios. Si no entiendes ni alcanzas las cosas que están debajo de ti -¿cómo comprenderás las que están sobre ti? Sujétate a Dios, y humilla tu razón a la fe\". San Judas siguió con fidelidad y fe ardiente el llamamiento a la vida penosa del apostolado que le hizo su Santo Primo Nuestro Señor Jesucristo y aunque era pariente tan cercano de Jesucristo, le reconocía como su Maestro, Señor e Hijo de Dios, aunque hecho Hombre. El predicar la fe y la doctrina de Jesucristo fue su ocupación constante desde que fue llamado al apostolado, y por esa misma fe dio su vida. \"Vosotros, carísimos\", dice en su carta, \"elevándoos a vosotros mismos como un edificio espiritual de santísima fe, orando en el Espíritu Santo, manteneos constantes en el amor de Dios\".<br />Y exhorta a los fieles a que no olviden los avisos y enseñanzas que les habían dado los apóstoles y que se guarden de los falsos profetas e impostores que habían de venir al mundo.<br />Devoto de San Judas, si quieres merecer la protección de este Santo, guarda firmemente tu fe, aún a costa de tu sangre si fuese necesario.<br /><br /><br /> No olvidar las oraciones Finales"
    }, {
      "idora": 4,
      "titora": "Quinto Día",
      "imagenf": "nd5.png",
      "titora2": "Fortaleza de San Judas Tadeo",
      "ora": "\"Si como varones fuertes\", dice la Imitación de Cristo (Lib. I, Cap. XI), \"procurásemos permanecer firmes en el combate, veríamos, sin duda, bajar sobre nosotros desde el cielo el auxilio del Señor\".<br />Pues el que nos da ocasiones de pelear, para que salgamos victoriosos está pronto a ayudar a los que pelean, confiados en su gracia. Nuestro Santo, Judas, como se llama a sí mismo y es llamado en los Hechos de los Apóstoles, significa confesión, alabanza, esto es, hombre que confiesa y anuncia las alabanzas del Señor, lo cual requiere valor y mucha fortaleza.<br />La cual virtud manifiesta de un modo especial en su carta, la que, aunque una de las más cortas del Nuevo Testamento, es admirable por su lenguaje fuerte contra los herejes; y exhorta a los fieles a permanecer firmes en la fe y en la doctrina que habían recibido de los Apóstoles del Señor. Y con extraordinaria fortaleza reprende a los cristianos degenerados, y los llama nubes sin agua, llevados de aquí para allá por los vientos; árboles otoñales, infructuosos, dos veces muertos, sin raíces, prescindiendo de las amenazas de esos impíos, condenando valerosamente el error y defendiendo con gran fortaleza la doctrina de Cristo, sufriendo por defender la misma un glorioso martirio. Pidamos a este valeroso Santo que nos dé esa fortaleza tan necesaria en estos tiempos de cobardía para confesar, claramente, la doctrina santa del Evangelio.<br /><br /><br /> No olvidar las oraciones Finales"
    }, {
      "idora": 5,
      "titora": "Sexto Día",
      "imagenf": "nd6.png",
      "titora2": "Humildad de San Judas Tadeo",
      "ora": "\"Dios derribó del solio a los poderosos\", exclama María en su cántico del Magníficat\", y ensalzó a los humildes; y porque ha puesto Dios los ojos en la humildad de su esclava, he aquí que desde ahora me llamarán bienaventurada todas las generaciones\". Dios protege y libra al humilde, al humilde ama y después de su abatimiento, lo eleva a la gloria. \"Al humilde descubre sus secretos: le atrae suavemente a Sí\", dice Kempis (Lib. II, Cap. 2). La profunda humildad de San Judas brilla de un modo muy especial en su Carta, pues en vez de empezarla llamándose pariente cercano del Redentor del mundo Cristo Jesús y de María Reina de los cielos y de la tierra, se titula Judas, siervo de Jesucristo y hermano de Santiago; por esto cumpliéndose la sentencia del Salvador, de que quien se humillare será exaltado, no es de maravillar que San Judas brille en el cielo como estrella de primera magnitud junto con los demás apóstoles, y que en la tierra, por su profunda humildad, Dios le haya dado gran poder de socorrer pronto y eficazmente a los devotos que con confianza y humildad le invocan.<br />¿Nos consideramos como San Judas, humildes siervos de Jesús? Entonces podemos acudir a la valiosa protección de San Judas, quien mirará nuestra pequeñez con ojos de misericordia y nos socorrerá en nuestras necesidades.<br /><br /><br /> No olvidar las oraciones Finales"
    }, {
      "idora": 6,
      "titora": "Septimo Día",
      "imagenf": "nd7.png",
      "titora2": "Mansedumbre de San Judas Tadeo",
      "ora": "Hija de la humildad es la mansedumbre de Tadeo. San Judas como apóstol tan humilde, no podía menos de imitar muy de cerca de su Primo y Maestro Jesús, quien nos dice: \"Aprended de mí a ser mansos y humildes de corazón. Mirad que yo os envío como coderos entre lobos. Si alguno te hiere en la mejilla derecha, vuélvele la otra; y al que quiere armarte pleito para quitarte la túnica, alárgale también la capa. Bienaventurados los mansos, porque ellos poseerán la tierra\". Toda esa doctrina del Salvador sobre la necesidad que tenemos de mostrarnos mansos y amables con nuestros semejantes, la practicó San Judas Tadeo de un modo especial, no sólo en la bondad de su rostro, en lo amable de su vista y palabras, en lo alegre aún en los mayores desprecios y contradicciones que por Jesucristo padeció, sino resplandeciendo como el sol en presencia de Agábaro, admitiendo gustoso los cárceles, y halagando las fieras que los magos le arrojaron, por venganza de la victoria que de ellas, con solo la señal de la cruz, obtuvo. Pidamos a San Judas Tadeo que seamos lo que su nombre significa: dulces, misericordiosos, benignos, amables y mansos para que después de haber poseído la tierra de los corazones, prometida por Nuestro Señor a los mansos, lleguemos felizmente a la tierra prometida de la Gloria.<br /><br /><br /> No olvidar las oraciones Finales"
    }, {
      "idora": 7,
      "titora": "Octavo Día",
      "imagenf": "nd8.png",
      "titora2": "Sabiduría de San Judas Tadeo",
      "ora": "Bienaventurado aquel a quien la verdad por sí misma enseña, no por medio de figuras y palabras pasajeras\" dice la Imitación de Cristo. ¿Qué diremos, pues, de la sabiduría de San Judas Tadeo, pues quien es el Camino, la Verdad y la Vida, le iluminó con los rayos de su divina sabiduría? Y a su mismo nombre de Lebeo que se le da en el texto griego de San Mateo, significa, según San Jerónimo, hombre de sabiduría e inteligencia, la cual demostró a los herejes con fuertes epítetos y símiles, llamándoles meteoros errantes que parecen deslumbrar al mundo por unos instantes y después van a parar en la eterna obscuridad.<br />Nos enseña la grande obligación que tenemos de ir siempre creciendo en el amor de Dios y en conducir a nuestros hermanos por el verdadero sendero de la sabiduría celestial, iluminando a todos, especialmente a aquellos que todavía están sentados en las sombras de la muerte, de la ignorancia de las verdades salvadoras, de la verdadera religión de Jesucristo, la Iglesia Católica Apostólica, guiada por el sucesor del príncipe de los Apóstoles, el Vicario de Cristo en la tierra, el Pontífice de Roma, y que de el sol del Evangelio que San Judas Tadeo llevó por tan lejanas regiones, vuelva a mostrarlo en estos tiempos de tanta incredulidad e ignorancia religiosa.<br /><br /><br /> No olvidar las oraciones Finales"
    }, {
      "idora": 8,
      "titora": "Noveno Día",
      "imagenf": "nd9.png",
      "titora2": "Poder de San Judas Tadeo",
      "ora": "Dice San Marcos que los apóstoles de Jesús fueron, y predicaron en todas partes, cooperando con el Señor, y confirmando su doctrina con los milagros que la acompañaban. Al predicar San Judas Tadeo el Evangelio por las apartadas regiones de Persia que le habían tocado en suerte, convirtió innumerables gentes a la Fe, entre ellos a Agábaro, Rey de Edesa, curado por San Judas en el cuerpo y en el alma, confundiendo a sus enemigos, magos e impostores, quitando el veneno mortal a las serpientes que ningún daño pudieron hacer a nuestro Santo, este milagroso poder de San Judas parece que Nuestro Señor ha querido en estos tiempos hacerlo revivir, sin duda por el olvido en que los fieles le han tenido a causa de su nombre, común con el del Traidor de Jesucristo.<br />San Judas Tadeo manifiesta su ayuda y protección especial en socorrer a sus devotos de aquellos casos en que toda esperanza humana parece faltar, y por eso el pueblo fiel le aclama con el título de Abogado especial de los casos DIFÍCILES Y DESESPERADOS. Basta para convencerse de que nuestro Santo Apóstol alcance también a los que imploran su protección todo género de gracias, aún de aquellas que parecen cosas insignificantes, preguntarlo a quien le profese particular devoción, y basta para experimentarlo, acudir al mismo Santo Apóstol. Innumerables son los devotos que reconocidos de sus favores, envían cartas de agradecimiento al Santuario Nacional de San Judas Tadeo, en donde se venera con singular devoción una estatua y reliquia del Santo Apóstol. Si, pues, queremos su protección, acudamos con fé y confianza a San Judas Tadeo, quien después de habernos ayudado en este mundo, nos ayudará a alcanzar la gloria eterna.<br /><br /><br /> No olvidar las oraciones Finales"
    }]
  }, {
    "id": 2,
    "titulo": "Cierre Diario",
    "imagen": "2b.png",
    "manda": "contenidof",
    "titora2": "",
    "imagenf": "no",
    "ora": "Padre nuestro que estás en el cielo.<br /> Santificado sea tu nombre. Venga a nosotros tu reino.<br /> Hágase tu voluntad en la tierra como en el cielo.<br /> Danos hoy nuestro pan de cada día y perdona nuestras ofensas como también nosotros perdonamos a los que nos ofenden.<br /> No nos dejes caer en la tentación y líbranos del mal.<br /> Amén.<br /><br />Dios te salve María, llena eres de gracia; el Señor es contigo; bendita eres entre todas las mujeres y bendito es el fruto de tu vientre, Jesús.<br /> Santa María, Madre de Dios, ruega por nosotros los pecadores, ahora y en la hora de nuestra muerte. Amén.Gloria al Padre, Gloria al Hijo y Gloria al Espíritu Santo. Como era en un principio, ahora y siempre, por los siglos de los siglos. <br />Amén.<br /><br />Padre nuestro que estás en el cielo.<br /> Santificado sea tu nombre.<br /> Venga a nosotros tu reino.<br /> Hágase tu voluntad en la tierra como en el cielo.<br /> Danos hoy nuestro pan de cada día y perdona nuestras ofensas como también nosotros perdonamos a los que nos ofenden.<br /> No nos dejes caer en la tentación y líbranos del mal.<br /> Amén.<br /><br />Dios te salve María, llena eres de gracia; el Señor es contigo; bendita eres entre todas las mujeres y bendito es el fruto de tu vientre, Jesús.<br /> Santa María, Madre de Dios, ruega por nosotros los pecadores, ahora y en la hora de nuestra muerte.<br /> Amén.<br /><br />Gloria al Padre, Gloria al Hijo y Gloria al Espíritu Santo.<br /> Como era en un principio, ahora y siempre, por los siglos de los siglos.<br /> Amén.<br /><br />Padre nuestro que estás en el cielo.<br /> Santificado sea tu nombre.<br />Venga a nosotros tu reino.<br /> Hágase tu voluntad en la tierra como en el cielo.<br /> Danos hoy nuestro pan de cada día y perdona nuestras ofensas como también nosotros perdonamos a los que nos ofenden.<br /> No nos dejes caer en la tentación y líbranos del mal.<br /> Amén.<br /><br />Dios te salve María, llena eres de gracia; el Señor es contigo; bendita eres entre todas las mujeres y bendito es el fruto de tu vientre, Jesús.<br /> Santa María, Madre de Dios, ruega por nosotros los pecadores, ahora y en la hora de nuestra muerte.<br /> Amén.<br /><br />Gloria al Padre, Gloria al Hijo y Gloria al Espíritu Santo.<br /> Como era en un principio, ahora y siempre, por los siglos de los siglos.<br /> Amén."
  }, {
    "id": 3,
    "titulo": "Oraciones Varias",
    "imagen": "2b.png",
    "manda": "principal2",
    "titora2": "",
    "contenido": [{
      "idora": 0,
      "titora": "Oración para el Trabajo",
      "imagenf": "no",
      "ora": "San Judas Tadeo, intercesor en todo problema difícil, consígueme un trabajo en que me realice como humano y que a mi familia no le falte lo suficiente en ningún aspecto de vida.<br />Que lo conserve a pesar de las circunstancias y personas adversas. Que en él progrese, mejorando siempre mi calidad y gozando de salud y fuerzas. Y que día a día trate de ser útil a cuantos me rodean.<br />Asocio tu intersección a la Sagrada Familia, de la cual eres pariente y prometo difundir tu Devoción como expresión de mi gratitud a tus favores.<br />Amén. "
    }, {
      "idora": 1,
      "titora": "Oración para los Difuntos",
      "imagenf": "no",
      "ora": "San Judas Tadeo, Apóstol y fiel compañero de nuestro Señor Jesucristo.<br />Tu que presenciaste la muerte de nuestro Señor y compartiste con María Santísima y los Apóstoles el dolor y la soledad que embarga los corazones al ausentarse un ser tan querido, atiéndeme en este momento de tribulación en el que he perdido a ... (nombre del difunto) ... quien a partido al encuentro con el Señor.<br />Bríndame la tranquilidad necesaria para superar este momento de tristeza y desolación, dame fuerzas para que mis oraciones y mis ruegos lleguen a Dios en favor de mi difunto ... (nombre del difunto) ...<br />Sálvame de la tristeza y guiame en este mundo a fin de seguir adelante, sin descuidar a mi familia, ni a mí mismo.<br />Guía Santo Apóstol a mí ... (parentesco: padres, hermanos, amigos, vecinos, etc.) ..., al encuentro con nuestro Padre Celestial, y aboga por él con tus oraciones e intercede a fin de que descanse en paz aquí en la tierra y de Dios goce en el cielo.<br />Mis oraciones hacia el Señor, no sólo por mi difunto sino por todas las almas que las necesiten, mientras el Señor me lo permita.<br />Amén. "
    }, {
      "idora": 2,
      "titora": "Oración para la Familia",
      "imagenf": "no",
      "imagenf": "no",
      "ora": "San Judas Tadeo, Apóstol de Nuestro Señor Jesucristo, te pido con toda la fuerza de mi corazón que intercedas ante tu divino maestro, en favor de mi familia.<br />En primer lugar que su gracia embargue los corazones de mi esposo(a) y de mis hijos, que la unión entre nosotros sea obra tuya Santo Apóstol que mi paciencia alcance a comprender las pruebas que el Señor me envía, así como también, muéstrame la mejor manera de recibir las alegrías con que nuestro Padre nos premia.<br />Intercede amado Apóstol para que el diálogo nunca tenga fin en mi hogar, ruega conmigo para que la Sagrada Familia sea el ejemplo a seguir; que la paciencia y nobleza de San José sea nuestro horizonte, que la entereza y dulzura de la Virgen María ilumine a mi hogar y que la obediencia de Jesús, Dios y Hombre verdadero, sea imitado por mis hijos, te agradezco San Judas Tadeo tu atención y te pido perdón por mis pedidos y exigencias.<br />Amén."
    }]
  }, {
    "id": 4,
    "titulo": "Oracion para el Diario",
    "imagen": "2b.png",
    "manda": "principal2",
    "titora2": "",
    "contenido": [{
      "idora": 0,
      "titora": "Oración Diaria",
      "imagenf": "no",
      "ora": "Oh gloriosísimo Apóstol San Judas!, siervo fiel y amigo de Jesús, el nombre del traidor que entregó a vuestro querido Maestro en manos de sus enemigos ha sido la causa de que muchos os hayan olvidado, pero la Iglesia os honra e invoca universalmente como patrón de los casos difíciles y desesperados. Rogad por mí que soy tan miserable; y haced uso, os ruego, de ese privilegio especial a vos concedido de socorrer visible y prontamente cuando casi se ha perdido toda esperanza, Veníd en mi ayuda en esta gran necesidad, para que reciba los consuelos y socorro del cielo en todas mis necesidades, tribulaciones y sufrimientos, particularmente (haga aquí cada una de sus súplicas especiales), y para que bendiga a Dios con vos y con todos los escogidos por toda la eternidad. "
    }, {
      "idora": 1,
      "titora": "Rosario a San Judas Tadeo",
      "imagenf": "coronilla San Judas.jpg",
      "ora": " (Por su medio se podrán obtener grandes favores aun en casos humanamente desesperados, siempre que lo pedido convenga a la gloria de Dios y al provecho espiritual. Récelo, de preferencia, ante una imagen del Santo).<br />Por la señal de la Santa Cruz, etc... Acto de contricción; Señor mio, Jesucristo, etc... Gloria al Padre, etc.... SANTOS APOSTOLES, ROGAD POR NOSOTROS (tres veces). Enseguida se dirán 10 veces por cada una de las cinco decenas del Rosario; SAN JUDAS TADEO, SOCORREME EN ESTA NECESIDAD. Añadiendo al final de cada decena: Gloria al Padre, etc. ... y SANTOS APOSTOLES ROGAD POR NOSOTROS. Se termina con un CREDO, una SALVE y la siguiente Oración: Santo prodigioso, glorioso San Judas Tadeo, honor y gloria del Apostolado, consuelo y amparo de los afligidos pecadores, yo os suplico por la corona de gloria de que gozáis en el cielo, por el singular beneficio de ser pariente cercano de Nuestro Salvador y por el amor que tuvistéis a María Santisima me concedais lo que os pido. Así como estoy cierto de que Jesucristo os honra y nada os niega, así también experimente yo vuestra protección y consuelo en esta urgente necesidad. "
    }]
  }, {
    "id": 5,
    "titulo": "Biografia de San Judas Tadeo",
    "imagen": "2b.png",
    "manda": "contenidof",
    "titora2": "",
    "imagenf": "sjt.png",
    "ora": "San Judas Tadeo nació en Caná de Galilea, era agricultor. Su padre fue Alfeo Cleofás, hermano de San José y su madre María Antera, prima hermana de María Santísima. Tuvo quatro hermanos: Santiago el Menor, apóstol; José llamado el Justo; Simón,Obispo de Jerusalén y María Salomé, madre de Santiago el Mayor y de San Juan Evangelista.<br /><br />El reservado y paciente agrónomo, al escuchar la palabra de su primo Jesús, dejo su trabajo para integrarse a la legión de discípulos del Mesías, convirtiéndose en uno de sus apóstoles; siendo el más grande y fervoroso predicador de la doctrina del Maestro.<br /><br />Llevo el mensaje mesiánico hacia las regiones de Galilea, Judea, Asia, Egipto, Eufrates, Tigris, Libia, Samaria, Edesa y Babilonia, llegando hasta los confines de Siria y Persia. En su paso por estos lugares sufrió crueles persecuciones, más ello no lo detuvo para realizar numerosos prodigios y con su predica transformo cientos de personas al cristianismo, entre ellos al Rey Acab de Babilonia.<br /><br />Transitando por numerosos caminos con su hermano Simón, llego a Persia donde todas las mujeres eran iguales \"madre, tía, hermanas, sobrinas\"; los muertos eran llevados a los bosques para que fueran devorados por los animales, entre otros tratos y actos que atentaban contra los valores morales y cristianos. San Judas recorrió todo el territorio, predicó corrigiendo todos los vicios y errores, logrando convertirlos a todos (cien mil habitantes); bautizó y dio la confirmación e hizo matrimonios masivos. Con la ayuda de todos levanto capillas donde el pueblo iba a rezar y a escuchar el Sermón de los Apóstoles; hizo que enterrasen a sus muertos y todos lograsen vivir felices cumpliendo con la Ley de Dios y sus principios valorativos.<br /><br />Estos actos de San Judas Tadeo, entregado a un pueblo especialmente reconocido por sus propias experiencias y conocimiento, hizo que los idolatras desairados y habiendo perdido credibilidad, decidieran adelantárseles a los Apóstoles en su peregrinaje a la próxima ciudad, Suamir; allí mal informaron al pueblo diciéndoles que habían llegados dos extranjeros que estaban quitando el culto a los dioses y que debían morir. Al llegar los Apóstoles fueron recibidos con gritos hostiles, maltratados sin misericordia y apresados, siendo conducidos al templo para que adoren al Sol y la Luna. Fueron abandonados en el santuario, encadenados hasta el nuevo día en que los sentenciaron a muerte; fuera de la ciudad San Simón fue muerto con golpes de mazo en la cabeza y a San Judas lo decapitaron con un hacha. Santoral, 28 de Octubre.<br /><br />Se encuentra escrito en Crónicas de la época testimonios señalando que, en el momento en que murieron hubo un fuerte temblor, se cayo el templo de adoración al Sol y la Luna, y quedo destruido el altar de los ídolos, huyendo todos los agresores aterrorizados. Al saber la noticia el Rey Acab llego con sus soldados y recogió los cuerpos, llevándolos a Babilonia. Cuando los mahometanos se apoderaron de Persia, sus restos fueron llevados a Roma. Existe la creencia de que el Papa León III, después de haber coronado emperador a Carlo Magno en el año 800 se los donó, siendo conducidos sus restos a la Basílica de San Saturnino de Tolosa (Francia), donde son venerados por miles de devotos, luego de su descubrimiento en 1511.<br /><br />El 28 de Septiembre de 1941 se fundo en la Ciudad de Los Reyes (Lima- Perú), el Apostolado Franciscano de Caballeros de San Judas Tadeo, con sede en la Basílica Menor de San Francisco, donde se guarda la reliquia sagrada de San Judas Tadeo, es decir, una parte de uno de sus dedos fue traída desde Tolosa por el fundador del Apostolado, Rvdo. Padre Fray José María Garmendia o.f.m.<br /><br />La Iglesia celebra la festividad de San Judas Tadeo el 28 de Octubre, saliendo en procesión central el primer domingo de noviembre. Los día 28 de cada mes, a las 7:30 p.m. y todos los domingos a las 11 a.m. en la Basílica Menor de San Francisco de Jesús de Lima se realiza la misa en honor al Santo Patrón. Al termino de la misa del 28 sale en procesión la reliquia sagrada de San Judas Tadeo."
  }, {
    "id": 6,
    "titulo": "Oraciones Católicas",
    "imagen": "1b.png",
    "titora": "Las Oraciones mas usadas",
    "titora2": "Listado de Oraciones Basicas",
    "manda": "principal2",
    "contenido": [{
      "idora": 0,
      "imagenf": "pn.png",
      "titora": "Padre Nuestro",
      "ora": "Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén."
    }, {
      "idora": 1,
      "titora": "Ave Maria",
      "imagenf": "av.png",
      "ora": "Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén"
    }, {
      "idora": 2,
      "titora": "Gloria",
      "imagenf": "gloria.png",
      "ora": "Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
    }, {
      "idora": 3,
      "titora": "Salve Regina",
      "imagenf": "sr.png",
      "ora": "Dios te salve, Reina y Madre de misericordia,<br />vida y dulzura y esperanza nuestra:<br />Dios te salve. A ti llamamos los desterrados hijos de Eva;<br />a ti suspiramos, gimiendo y llorando en este valle de lágrimas.<br />Ea, pues, Señora abogada nuestra,<br />vuelve a nosotros esos tus ojos misericordiosos<br />y, después de este destierro, muéstranos a Jesús,<br />fruto bendito de tu vientre.<br />¡Oh clementísima! ¡oh piadosa! ¡oh dulce Virgen María!<br /><br />V. Ruega por nosotros santa Madre de Dios,<br />R. Para que seamos dignos de alcanzar las promesas<br />de nuestro Señor Jesucristo.<br />Amén."
    }, {
      "idora": 4,
      "titora": "Acto de Consagración",
      "imagenf": "ob0.png",
      "ora": "¡Oh Señora mía, <br />oh Madre mía!, <br />yo me entrego del todo a Ti <br />y en prueba de mi afecto, <br />con amor filial <br />te consagro en este día: <br />todo lo que soy, todo lo que tengo. <br />Guarda y protege, <br />y también defiende a este hijo tuyo, <br />que así sea."
    }, {
      "idora": 5,
      "titora": "Angelus",
      "imagenf": "ob2.png",
      "ora": "D: El Ángel del Señor anunció a María.<br /><br />T: Y Ella concibió por obra y gracia del Espíritu Santo.<br /><br />Ave María<br /><br />D: He aquí la sierva del Señor.<br /><br />T: Hágase en mí según tu palabra.<br /><br />Ave María<br /><br />D: Y el Verbo se hizo carne.<br /><br />T: Y habitó entre nosotros.<br /><br />Ave María<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar las promesas de Nuestro Señor Jesucristo.<br /><br />Se rezan tres glorias<br /><br />D: Oremos<br />Derrama Señor tu gracia sobre nuestros corazones y concede a quienes hemos conocido por el anuncio del Ángel la Encarnación de tu Hijo, que por su Pasión y su Cruz alcancemos la gloria de la Resurrección. Por el Señor Jesús, tu Hijo, que contigo vive y reina, en unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.<br /><br />T: Amén"
    }, {
      "idora": 6,
      "titora": "Credo de Nicea",
      "imagenf": "ob7.png",
      "ora": "Creo en un solo Dios, <br />Padre todopoderoso, <br />Creador del cielo y de la tierra, <br />de todo lo visible y lo invisible.<br /><br />Creo en un solo Señor, Jesucristo, <br />Hijo único de Dios, <br />nacido del Padre antes de todos los siglos: <br />Dios de Dios, <br />Luz de Luz, <br />Dios verdadero de Dios verdadero, <br />engendrado, no creado, <br />de la misma naturaleza del Padre, <br />por quien todo fue hecho; <br />que por nosotros lo hombres, <br />y por nuestra salvación <br />bajó del cielo, <br />y por obra del Espíritu Santo <br />se encarnó de María, la Virgen, <br />y se hizo hombre; <br />y por nuestra causa fue crucificado <br />en tiempos de Poncio Pilato; <br />padeció y fue sepultado, <br />y resucitó al tercer día, según las Escrituras, <br />y subió al cielo, <br />y está sentado a la derecha del Padre; <br />y de nuevo vendrá con gloria <br />para juzgar a vivos y muertos, <br />y su reino no tendrá fin.<br /><br />Creo en el Espíritu Santo, <br />Señor y dador de vida, <br />que procede del Padre y del Hijo, <br />que con el Padre y el Hijo <br />recibe una misma adoración y gloria, <br />y que habló por los profetas.<br /><br />Creo en la Iglesia, <br />que es una, santa, católica y apostólica.<br />Confieso que hay un solo bautismo <br />para el perdón de los pecados. <br />Espero la resurrección de los muertos <br />y la vida del mundo futuro. <br />Amén."
    }, {
      "idora": 7,
      "titora": "La Salve",
      "imagenf": "ob3.png",
      "ora": "Dios te salve, Reina y Madre de misericordia, <br />vida, dulzura y esperanza nuestra; <br />Dios te salve.<br /><br />A Ti clamamos los desterrados hijos de Eva; <br />a Ti suspiramos, gimiendo y llorando, <br />en este valle de lágrimas.<br /><br />Ea, pues, Señora, abogada nuestra, <br />vuelve a nosotros esos tus ojos misericordiosos, <br />y después de este destierro muéstranos a Jesús, <br />fruto bendito de tu vientre.<br /><br />¡Oh clemente, oh piadosa, oh dulce Virgen María!<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar <br />las promesas de nuestro Señor Jesucristo. Amén"
    }, {
      "idora": 8,
      "titora": "Alégrate María",
      "imagenf": "ob4.png",
      "ora": "Alégrate María,<br />Inmaculada y Santa,<br />amada de Dios,<br />nueva Eva elegida,<br />cooperadora de la reconciliación.<br /><br />Madre de Jesús y nuestra,<br />incansable auxilio de los pecadores,<br />maternal intercesora,<br />acuérdate de este hijo tuyo.<br />Amén."
    }, {
      "idora": 9,
      "titora": "Oración del \"Fiat\"",
      "imagenf": "ob5.png",
      "ora": "Santa María, ayúdame a esforzarme <br />según el máximo de mi capacidad<br />y al máximo de mis posibilidades<br />para así responder al Plan de Dios<br />en todas las circunstancias <br />concretas de mi vida. Amén."
    }, {
      "idora": 10,
      "titora": "Regina Coeli o Reina del Cielo",
      "imagenf": "ob6.png",
      "ora": "ESPAÑOL<br /><br />G: Reina del cielo, alégrate, aleluya.<br />T: Porque el Señor, a quien has llevado en tu vientre, aleluya.<br /><br />G: Ha resucitado según su palabra, aleluya.<br />T: Ruega al Señor por nosotros, aleluya.<br /><br />G: Goza y alégrate Virgen María, aleluya. <br />T: Porque en verdad ha resucitado el Señor, aleluya. <br /><br />Oremos:<br />Oh Dios, que por la resurrección de Tu Hijo, Nuestro Señor Jesucristo, has llenado el mundo de alegría, concédenos, por intercesión de su Madre, la Virgen María, llegar a los gozos eternos. Por Jesucristo Nuestro Señor. Amen.<br /><br />Gloria al Padre y al Hijo y al Espíritu Santo, como era en el principio ahora y siempre por los siglos de los siglos. Amen. (tres veces)<br /><br /><br /><br />LATÍN<br /><br />V: Regina caeli, laetare, alleluia.<br />R: Quia quem meruisti portare, alleluia.<br /><br />V: Resurrexit, sicut dixit, alleluia.<br />R: Ora pro nobis Deum, alleluia.<br /><br />V: Gaude et laetare Virgo María, alleluia.<br />R: Quia surrexit Dominus vere, alleluia.<br /><br />Oremus:<br />Deus, qui per resurrectionem Filii tui, Domini nostri Iesu Christi, mundum laetificare dignatus es: praesta, quaesumus; ut, per eius Genetricem Virginem Mariam, perpetuae capiamus gaudia vitae. Per eundem Christum Dominum nostrum. Amen.<br /><br />Gloria Patri, et Fili, et Spiritui Sancto. Sicut erat in principio, et nunc et semper, et in saeccula saeculorum. Amen. (3 veces)<br /><br /><br />Benedicto XIV estableció, en 1742, que durante el tiempo Pascual (desde la Resurrección del Señor hasta el día de Pentecostés) se sustituyera el rezo del Ángelus por la antífona \"Regina Coeli\"."
    }]
  }, {
    "id": 7,
    "titulo": "Examen de Conciencia",
    "imagen": "2b.png",
    "manda": "contenidof",
    "titora": "Examen de Conciencia",
    "titora2": "¿Cómo debemos hacer el examen de conciencia?",
    "imagenf": "examen.jpg",
    "ora": "1) Pedimos al Espíritu Santo que nos ilumine y nos recuerde cuáles son los pecados nuestros que más le están disgustando a Dios.<br /><br />2) Vamos repasando los diez mandamientos para saber qué faltas hemos cometido contra ellos. Por ejemplo:<br /><br />1er Mandamiento<br />¿Me acuesto o me levanto sin rezar? ¿Me avergüenzo de aparecer creyente ante los demás? ¿He creído en supersticiones, por ejemplo; amuletos, sales, brujas, lectura de naipes o de humo de cigarrillo, o espiritistas?<br /><br />2ndo Mandamiento<br />¿He dicho el Nombre de Dios sin respeto y por cualquier tontería?<br /><br />3er Mandamiento<br />¿He faltado a misa los domingos? ¿Cuántas veces? ¿Cuántos domingos voy a misa cada mes?<br /><br />4rto Mandamiento<br />¿He desobedecido a mis padres? ¿No les he querido ayudar? ¿Los he tratado mal? ¿He perdido el tiempo en vez de estudiar o trabajar?<br /><br />5to Mandamiento<br />¿He deseado que a otros les vaya mal? ¿He peleado? ¿He dicho groserías? ¿Tengo resentimientos contra alguna persona y no le quiero perdonar? ¿No rezo por los que me han tratado mal? ¿Me he burlado de alguien? ¿He puesto sobrenombres? ¿He tratado con dureza? ¿He dicho palabras ofensivas? ¿He hablado mal de otras personas? ¿He contado lo malo que han hecho o lo que dicen de ellos? ¿He escandalizado? (o sea, ¿he enseñado lo malo a los que no lo saben?) ¿Cuántas veces? ¿Me he aprovechado de los más débiles para golpearlos o humillarlos?<br /><br />6to Mandamiento<br />¿He detenido en mi cerebro por varios minutos pensamientos o deseos impuros? ¿He mirado películas impuras, o revistas pornográficas o escenas impuras por televisión? ¿He dicho o celebrado chistes malos? ¿He hecho acciones impuras conmigo mismo o con algunas personas? ¿Tengo alguna amistad que me hace pecar?<br /><br />7mo Mandamiento<br />¿He robado? ¿Cuánto vale lo que he robado? ¿Pienso devolverlo o dar eso a los pobres? ¿He devuelto lo prestado? ¿He tenido pereza en cumplir los deberes?<br /><br />8vo Mandamiento<br />¿He dicho mentiras? ¿He inventado de otros lo que no han hecho o dicho? ¿He hecho trampas en negocios o estudios? ¿He creído que Dios no me va a ayudar?<br /><br />9no Mandamiento<br />¿He codiciado la mujer o el esposo de mi prójimo?  ¿He mirado a un hombre a una mujer de manera impura? <br /><br />10mo Mandamiento <br />¿He deseado los bienes ajenos? ¿He sido evidioso? ¿He sido avaro? ¿He camido más de lo que necesito? ¿He sido orgulloso?<br /><br />¿Qué otras preguntas me debo hacer al <br />examinar la conciencia?<br /><br />¿Cuáles son las faltas que más cometo y repito? ¿Cuáles serán las causas por las cuales cometo esos pecados? Por ejemplo: Soy de mal genio: ¿por que será? ¿será que no descanso? ¿Será que me disgusto por pequeñeces que no disgustan a Dios? (Lo que no disgusta a Dios no me debe disgustar a mí) ¿Será que me preocupo demasiado como si Dios no cuidara de mí y no me fuera a ayudar? ¿Será que no me conformo con lo que Dios permite que me suceda? (\"Todo lo permite Dios para el bien de los que lo aman\", dice la Sagrada Biblia)<br /><br />Otro ejemplo: Hablo mal de los demás. ¿Por qué será? ¿Será que vivo juzgando a los otros olvidando lo que dijo Jesús: \"no juzguéis y no seréis juzgados, condenéis y no seréis condenados\" (Mt 7,1), o será que trato con personas murmuradoras que me prenden su murmuradera?<br /><br />Me vienen pensamientos o deseos impuros: ¿por qué será? ¿será que veo películas impuras o malas en TV o leo revistas pornográficas o no hago bastante ejercicio físico?<br /><br />Otra pregunta: ¿Cuál será el pecado mío que más le está disgustando a Dios? Si Cristo se me apareciera a ofrecerme quitarme un pecado, ¿Cuál le pediría que me quitara? ¿Qué voy a hacer para tratar de no cometer ese pecado?<br /><br />¿Qué es arrepentirse de los pecados?<br /><br />Arrepentirse de los pecados es sentir tristeza o pesar de haber ofendido a Dios que es tan bueno y por haber hecho, pensado o dicho lo que nos hace daño a nosotros mismos o a los demás."
  }]
}
