{
	"data": [{
			"id": 0,
			"titulo": "Oraciones Católicas",
			"imagen": "1b.png",
			"manda": "principal2",
			"contenido": [{
				"idora": 0,
				"imagenf": "pn.png",
				"titora": "Padre Nuestro",
				"ora": "Padre nuestro,<br />que estás en el cielo,<br />santificado sea tu Nombre;<br />venga a nosotros tu reino;<br />hágase tu voluntad<br />en la tierra como en el cielo.<br /><br />Danos hoy nuestro pan de cada día;<br />perdona nuestras ofensas,<br />como también nosotros perdonamos<br />a los que nos ofenden;<br />no nos dejes caer en la tentación,<br />y líbranos del mal. Amén."
			}, {
				"idora": 1,
				"titora": "Ave Maria",
				"imagenf": "av.png",
				"ora": "Dios te salve María<br />llena eres de gracia<br />el Señor es contigo;<br />bendita tú eres<br />entre todas las mujeres,<br />y bendito es el fruto<br />de tu vientre, Jesús.<br /><br />Santa María, Madre de Dios,<br />ruega por nosotros, pecadores,<br />ahora y en la ahora<br />de nuestra muerte. Amén"
			}, {
				"idora": 2,
				"titora": "Gloria",
				"imagenf": "gloria.png",
				"ora": "Gloria al Padre, y al Hijo, y al Espíritu<br />Santo. Como era en el principio, ahora<br />y siempre, por los siglos de los siglos.<br />Amén."
			}, {
				"idora": 3,
				"titora": "Salve Regina",
				"imagenf": "sr.png",
				"ora": "Dios te salve, Reina y Madre de misericordia,<br />vida y dulzura y esperanza nuestra:<br />Dios te salve. A ti llamamos los desterrados hijos de Eva;<br />a ti suspiramos, gimiendo y llorando en este valle de lágrimas.<br />Ea, pues, Señora abogada nuestra,<br />vuelve a nosotros esos tus ojos misericordiosos<br />y, después de este destierro, muéstranos a Jesús,<br />fruto bendito de tu vientre.<br />¡Oh clementísima! ¡oh piadosa! ¡oh dulce Virgen María!<br /><br />V. Ruega por nosotros santa Madre de Dios,<br />R. Para que seamos dignos de alcanzar las promesas<br />de nuestro Señor Jesucristo.<br />Amén."
			}, {
				"idora": 4,
				"titora": "Acto de Consagración",
				"imagenf": "ob0.png",
				"ora": "¡Oh Señora mía, <br />oh Madre mía!, <br />yo me entrego del todo a Ti <br />y en prueba de mi afecto, <br />con amor filial <br />te consagro en este día: <br />todo lo que soy, todo lo que tengo. <br />Guarda y protege, <br />y también defiende a este hijo tuyo, <br />que así sea."
			}, {
				"idora": 5,
				"titora": "Angelus",
				"imagenf": "ob2.png",
				"ora": "D: El Ángel del Señor anunció a María.<br /><br />T: Y Ella concibió por obra y gracia del Espíritu Santo.<br /><br />Ave María<br /><br />D: He aquí la sierva del Señor.<br /><br />T: Hágase en mí según tu palabra.<br /><br />Ave María<br /><br />D: Y el Verbo se hizo carne.<br /><br />T: Y habitó entre nosotros.<br /><br />Ave María<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar las promesas de Nuestro Señor Jesucristo.<br /><br />Se rezan tres glorias<br /><br />D: Oremos<br />Derrama Señor tu gracia sobre nuestros corazones y concede a quienes hemos conocido por el anuncio del Ángel la Encarnación de tu Hijo, que por su Pasión y su Cruz alcancemos la gloria de la Resurrección. Por el Señor Jesús, tu Hijo, que contigo vive y reina, en unidad del Espíritu Santo, y es Dios, por los siglos de los siglos.<br /><br />T: Amén"
			}, {
				"idora": 6,
				"titora": "Credo de Nicea",
				"imagenf": "ob7.png",
				"ora": "Creo en un solo Dios, <br />Padre todopoderoso, <br />Creador del cielo y de la tierra, <br />de todo lo visible y lo invisible.<br /><br />Creo en un solo Señor, Jesucristo, <br />Hijo único de Dios, <br />nacido del Padre antes de todos los siglos: <br />Dios de Dios, <br />Luz de Luz, <br />Dios verdadero de Dios verdadero, <br />engendrado, no creado, <br />de la misma naturaleza del Padre, <br />por quien todo fue hecho; <br />que por nosotros lo hombres, <br />y por nuestra salvación <br />bajó del cielo, <br />y por obra del Espíritu Santo <br />se encarnó de María, la Virgen, <br />y se hizo hombre; <br />y por nuestra causa fue crucificado <br />en tiempos de Poncio Pilato; <br />padeció y fue sepultado, <br />y resucitó al tercer día, según las Escrituras, <br />y subió al cielo, <br />y está sentado a la derecha del Padre; <br />y de nuevo vendrá con gloria <br />para juzgar a vivos y muertos, <br />y su reino no tendrá fin.<br /><br />Creo en el Espíritu Santo, <br />Señor y dador de vida, <br />que procede del Padre y del Hijo, <br />que con el Padre y el Hijo <br />recibe una misma adoración y gloria, <br />y que habló por los profetas.<br /><br />Creo en la Iglesia, <br />que es una, santa, católica y apostólica.<br />Confieso que hay un solo bautismo <br />para el perdón de los pecados. <br />Espero la resurrección de los muertos <br />y la vida del mundo futuro. <br />Amén."
			}, {
				"idora": 7,
				"titora": "La Salve",
				"imagenf": "ob3.png",
				"ora": "Dios te salve, Reina y Madre de misericordia, <br />vida, dulzura y esperanza nuestra; <br />Dios te salve.<br /><br />A Ti clamamos los desterrados hijos de Eva; <br />a Ti suspiramos, gimiendo y llorando, <br />en este valle de lágrimas.<br /><br />Ea, pues, Señora, abogada nuestra, <br />vuelve a nosotros esos tus ojos misericordiosos, <br />y después de este destierro muéstranos a Jesús, <br />fruto bendito de tu vientre.<br /><br />¡Oh clemente, oh piadosa, oh dulce Virgen María!<br /><br />D: Ruega por nosotros Santa Madre de Dios.<br /><br />T: Para que seamos dignos de alcanzar <br />las promesas de nuestro Señor Jesucristo. Amén"
			}, {
				"idora": 8,
				"titora": "Alégrate María",
				"imagenf": "ob4.png",
				"ora": "Alégrate María,<br />Inmaculada y Santa,<br />amada de Dios,<br />nueva Eva elegida,<br />cooperadora de la reconciliación.<br /><br />Madre de Jesús y nuestra,<br />incansable auxilio de los pecadores,<br />maternal intercesora,<br />acuérdate de este hijo tuyo.<br />Amén."
			}, {
				"idora": 9,
				"titora": "Oración del 'Fiat'",
				"imagenf": "ob5.png",
				"ora": "Santa María, ayúdame a esforzarme <br />según el máximo de mi capacidad<br />y al máximo de mis posibilidades<br />para así responder al Plan de Dios<br />en todas las circunstancias <br />concretas de mi vida. Amén."
			}, {
				"idora": 10,
				"titora": "Regina Coeli o Reina del Cielo",
				"imagenf": "ob6.png",
				"ora": "ESPAÑOL<br /><br />G: Reina del cielo, alégrate, aleluya.<br />T: Porque el Señor, a quien has llevado en tu vientre, aleluya.<br /><br />G: Ha resucitado según su palabra, aleluya.<br />T: Ruega al Señor por nosotros, aleluya.<br /><br />G: Goza y alégrate Virgen María, aleluya. <br />T: Porque en verdad ha resucitado el Señor, aleluya. <br /><br />Oremos:<br />Oh Dios, que por la resurrección de Tu Hijo, Nuestro Señor Jesucristo, has llenado el mundo de alegría, concédenos, por intercesión de su Madre, la Virgen María, llegar a los gozos eternos. Por Jesucristo Nuestro Señor. Amen.<br /><br />Gloria al Padre y al Hijo y al Espíritu Santo, como era en el principio ahora y siempre por los siglos de los siglos. Amen. (tres veces)<br /><br /><br />LATÍN<br /><br />V: Regina caeli, laetare, alleluia.<br />R: Quia quem meruisti portare, alleluia.<br /><br />V: Resurrexit, sicut dixit, alleluia.<br />R: Ora pro nobis Deum, alleluia.<br /><br />V: Gaude et laetare Virgo María, alleluia.<br />R: Quia surrexit Dominus vere, alleluia.<br /><br />Oremus:<br />Deus, qui per resurrectionem Filii tui, Domini nostri Iesu Christi, mundum laetificare dignatus es: praesta, quaesumus; ut, per eius Genetricem Virginem Mariam, perpetuae capiamus gaudia vitae. Per eundem Christum Dominum nostrum. Amen.<br /><br />Gloria Patri, et Fili, et Spiritui Sancto. Sicut erat in principio, et nunc et semper, et in saeccula saeculorum. Amen. (3 veces)<br /><br />Benedicto XIV estableció, en 1742, que durante el tiempo Pascual (desde la Resurrección del Señor hasta el día de Pentecostés) se sustituyera el rezo del Ángelus por la antífona 'Regina Coeli'."
			}]
		}, {
			"id": 1,
			"titulo": "¿Qué es el Santo Rosario?",
			"imagen": "2b.png",
			"manda": "contenidof",
			"titora": "¿Qué es el Santo Rosario?",
			"titora2": "La palabra Rosario significa \"Corona de Rosas\".",
			"imagenf": "chapmap.jpg",
			"ora": "<p>Hasta ahora se ha considerado como la mejor definición del Rosario, la que dio el Sumo Pontífice San Pío V en su \"Bula\" de 1569: \"El Rosario o salterio de la Sma. Virgen, es un modo piadosísimo de oración, al alcance de todos, que consiste en ir repitiendo el saludo que el ángel le dio a María; interponiendo un Padrenuestro entre cada diez Avemarías y tratando de ir meditando mientras tanto en la Vida de Nuestro Señor\". El Rosario constaba de 15 Padrenuestros y 150 Avemarías, en recuerdo de los 150 Salmos. Ahora son 20 Padrenuestros y 200 Avemarías, al incluir los misterios de la luz. <br /><br />La palabra Rosario significa \"Corona de Rosas\". Nuestra Señora ha revelado a varias personas que cada vez que dicen el Ave María le están dando a Ella una hermosa rosa y que cada Rosario completo le hace una corona de rosas. La rosa es la reina de las flores, y así el Rosario es la rosa de todas las devociones, y por ello la mas importante de todas. <br /><br />El Rosario esta compuesto de dos elementos: oración mental y oración verbal.</p><p><br />En el Santo Rosario la oración mental no es otra cosa que la meditación sobre los principales misterios o hechos de la vida, muerte y gloria de Jesucristo y de su Santísima Madre. Estos veinte misterios se han dividido en cuatro grupos: Gozosos, Luminosos, Dolorosos y Gloriosos. <br /><br />La oración verbal consiste en recitar quince decenas (Rosario completo) o cinco decenas del Ave María, cada decena encabezada por un Padre Nuestro, mientras meditamos sobre los misterios del Rosario. <br /><br />La Santa Iglesia recibió el Rosario en su forma actual en el año 1214 de una forma milagrosa: cuando Nuestra Señora se apareciera a Santo Domingo y se lo entregara como un arma poderosa para la conversión de los herejes y otros pecadores de esos tiempos. Desde entonces su devoción se propagó rápidamente alrededor del mundo con increíbles y milagrosos resultados. <br /><br />Entre las varias formas y modos de honrar a la Madre de Dios, optando por las que son mejores en si mismas y mas agradables a Ella, es el rezo del Santo Rosario la que ocupa el lugar preeminente. Vale la pena recordar que entre las variadas apariciones de la Santísma Virgen, siempre Ella ha insistido en el Rezo del Rosario. Es así como, por ejemplo, el 13 de Mayo de 1917 en un pueblo de Portugal llamado Cova de Iria, la Santísima Virgen insiste con vehemencia el rezo del Rosario a los tres pastorcitos, en una de sus muchas apariciones a estos tres videntes. <br /><br />Siendo un sacramental, el Santo Rosario contiene los principales misterios de nuestra religión Católica, que nutre y sostiene la fe, eleva la mente hasta las verdades divinamente reveladas, nos invita a la conquista de la eterna patria, acrecienta la piedad de los fieles, promueve las virtudes y las robustece. El Rosario es alto en dignidad y eficacia, podría decirse que es la oración más fácil para los sencillos y humildes de corazón, es la oración mas especial que dirigimos a nuestra Madre para que interceda por nosotros ante el trono de Dios.</p><p><br />El Santo Rosario prolonga la vida litúrgica de la Iglesia pero no la sustituye, al contrario enriquece y da vigor a la misma liturgia. Es por ello, que el Santo Rosario se enmarca como una plegaria dentro de la religiosidad popular que contiene un gran tesoro de volares que responde con sabiduría cristiana a los grandes interrogantes de la existencia. <br /><br />El pueblo latinoamericano es profundamente Mariano, reconoce con una gran sabiduría popular católica, que llegamos a Jesús Salvador a través de María Santísima su Madre y desde los mismos tiempos del descubrimiento y de la conquista de América, se genero una gran devoción por la Virgen María; en Ella, nuestros pueblos siempre han mirado el rostro maternal de quien nos trajo la salvación y con la primera manifestación explicita de la Reina del Cielo en tierra americana, con rostro y figura de mujer mestiza, en México, se acrecentó aun mayor el amor y la devoción a ella en todos los países hispano parlantes, reconociéndola como nuestra propia Madre, llena de amor, de misericordia y de piedad para con sus hijos. Sentimiento que va en relación directa con el origen mismo de la Maternidad Divina: María es Madre de Dios Redentor es también verdaderamente la Madre de todos los miembros de Cristo, porque Ella colaboro con su amor a que nacieran en la Iglesia, los creyentes, miembros de aquella cabeza que es Cristo. <br /><br />El paso del tiempo, las costumbres modernas, y la innovación de formas de oración, no pueden dejar a un lado el rezo del Santa Rosario. De hecho, los Santos Padres y los Santos han tenido una profunda devoción a este sacramental, nosotros como católicos y como amantes de la Reina del Cielo hemos de ser fervientes devotos del Rosario. Es digno de recordar que la familia que reza unida permanece unida, Que la recitación piadosa y consciente del Santo Rosario nos traiga la paz al alma y nos una más estrechamente a María para vivir auténticamente nuestro cristianismo.</p>"
		},
		{
			"id": 2,
			"titulo": "Fuerza del Rosario",
			"imagen": "5b.png",
			"manda": "contenidof",
			"titora": "Fuerza del Rosario",
			"titora2": "el rezo del Santo Rosario pone al demonio fuera de la ruta del hombre y de la Iglesia.",
			"imagenf": "no",
			"ora": "<p>A lo largo de la historia, se ha visto como el rezo del Santo Rosario pone al demonio fuera de la ruta del hombre y de la Iglesia. Llena de bendiciones a quienes lo rezan con devoción. Nuestra Madre del Cielo ha seguido promoviéndolo, principalmente en sus apariciones a los pastorcillos de Fátima. <br /><br />El Rosario es una verdadera fuente de gracias. María es medianera de las gracias de Dios. Dios ha querido que muchas gracias nos lleguen por su conducto, ya que fue por ella que nos llegó la salvación. <br /><br />Todo cristiano puede rezar el Rosario. Es una oración muy completa, ya que requiere del empleo simultáneo de tres potencias de la persona: física, vocal y espiritual. Las cuentas favorecen la concentración de la mente.</p><p><br />Rezar el Rosario es como llevar diez flores a María en cada misterio. Es una manera de repetirle muchas veces lo mucho que la queremos. El amor y la piedad no se cansan nunca de repetir con frecuencia las mismas palabras, porque siempre contienen algo nuevo. Si lo rezamos todos los días, la Virgen nos llenará de gracias y nos ayudará a llegar al Cielo. María intercede por nosotros sus hijos y no nos deja de premiar con su ayuda. Al rezarlo, recordamos con la mente y el corazón los misterios de la vida de Jesús y los misterios de la conducta admirable de María: los gozosos, los dolorosos, los gloriosos y los luminosos. Nos metemos en las escenas evangélicas: Belén, Nazaret, Jerusalén, el huerto de los Olivos, el Calvario, María al pie de la cruz, Cristo resucitado, el Cielo, todo esto pasa por nuestra mente mientras nuestros labios oran.</p>"
		}, {
			"id": 3,
			"titulo": "Historia del Rosario",
			"imagen": "5b.png",
			"manda": "contenidof",
			"titora": "Historia del Rosario",
			"titora2": "La Iglesia recomendó rezar el rosario",
			"imagenf": "no",
			"ora": "<p>En la antigüedad, los romanos y los griegos solían coronar con rosas a las estatuas que representaban a sus dioses como símbolo del ofrecimiento de sus corazones. La palabra \"rosario\" significa \"corona de rosas\". <br /><br />Siguiendo esta tradición, las mujeres cristianas que eran llevadas al martirio por los romanos, marchaban por el Coliseo vestidas con sus ropas más vistosas y con sus cabezas adornadas de coronas de rosas, como símbolo de alegría y de la entrega de sus corazones al ir al encuentro de Dios. Por la noche, los cristianos recogían sus coronas y por cada rosa, recitaban una oración o un salmo por el eterno descanso del alma de las mártires. <br /><br />La Iglesia recomendó rezar el rosario, el cual consistía en recitar los 150 salmos de David, pues era considerada una oración sumamente agradable a Dios y fuente de innumerables gracias para aquellos que la rezaran. Sin embargo, esta recomendación sólo la seguían las personas cultas y letradas, pero no la mayoría de los cristianos. Por esto, la Iglesia sugirió que aquellos que no supieran leer, suplantaran los 150 salmos por 150 Avemarías, divididas en quince decenas. A este \"rosario corto\" se le llamó \"el salterio de la Virgen\".</p> <p><br />A finales del siglo XII, Santo Domingo de Guzmán sufría al ver que la gravedad de los pecados de la gente estaba impidiendo la conversión de los albigenses y decidió ir al bosque a rezar. Estuvo en oración tres días y tres noches haciendo penitencia y flagelándose hasta perder el sentido. En este momento, se le apareció la Virgen con tres ángeles y le dijo que la mejor arma para convertir a las almas duras no era la flagelación, sino el rezo de su salterio. <br /><br />Santo Domingo se dirigió en ese mismo momento a la catedral de Toulouse, sonaron las campanas y la gente se reunió para escucharlo. Cuando iba a empezar a hablar, se soltó una tormenta con rayos y viento muy fuerte que hizo que la gente se asustara. Todos los presentes pudieron ver que la imagen de la Virgen que estaba en la catedral, alzaba tres veces los brazos hacia el Cielo. Santo Domingo empezó a rezar el salterio de la Virgen y la tormenta se terminó. <br /><br />En otra ocasión, Santo Domingo tenía que dar un sermón en la Iglesia de Notre Dame en París con motivo de la fiesta de San Juan y, antes de hacerlo, rezó el Rosario. La Virgen se le apareció y le dijo que su sermón estaba bien, pero que mejor lo cambiara y le entregó un libro con imágenes, en el cual le explicaba lo mucho que gustaba a Dios el rosario de Avemarías porque le recordaba ciento cincuenta veces el momento en que la humanidad, representada por María, había aceptado a su Hijo como Salvador. <br /><br />Santo Domingo cambió su homilía y habló de la devoción del Rosario y la gente comenzó a rezarlo con devoción, a vivir cristianamente y a dejar atrás sus malos hábitos.</p> <p><br />Santo Domingo murió en 1221, después de una vida en la que se dedicó a predicar y hacer popular la devoción del Rosario entre las gentes de todas las clases sociales para el sufragio de las almas del Purgatorio, para el triunfo sobre el mal y prosperidad de la Santa Madre de la Iglesia. <br /><br />El rezo del Rosario mantuvo su fervor por cien años después de la muerte de Santo Domingo y empezó a ser olvidado. <br /><br />En 1349, hubo en Europa una terrible epidemia de peste a la que se le llamó \"la muerte negra\" en la que murieron muchísimas personas. <br /><br />Fue entonces cuando el fraile Alan de la Roche, superior de los dominicos en la misma provincia de Francia donde había comenzado la devoción al Rosario, tuvo una aparición, en la cual Jesús, la Virgen y Santo Domingo le pidieron que reviviera la antigua costumbre del rezo del Santo Rosario. El Padre Alan comenzó esta labor de propagación junto con todos los frailes dominicos en 1460. Ellos le dieron la forma que tiene actualmente, con la aprobación eclesiástica. A partir de entonces, esta devoción se extendió en toda la Iglesia. <br /><br /><strong>¿Cuándo se instituyó formalmente esta fiesta? </strong><br /><br />El 7 de octubre de 1571 se llevó a cabo la batalla naval de Lepanto, en la cual los cristianos vencieron a los turcos. Los cristianos sabían que si perdían esta batalla, su religión podía peligrar y por esta razón confiaron en la ayuda de Dios a través de la intercesión de la Santísima Virgen. El Papa San Pío V pidió a los cristianos rezar el rosario por la flota. En Roma estaba el Papa despachando asuntos cuando de repente se levantó y anunció que la flota cristiana había sido victoriosa. Ordena el toque de campanas y una procesión. Días más tarde llegaron los mensajeros con la noticia oficial del triunfo cristiano. Posteriormente, instituyó la fiesta de Nuestra Señora de las Victorias el 7 de octubre. <br /><br />Un año más tarde, Gregorio XIII cambió el nombre de la fiesta por el de Nuestra Señora del Rosario y determinó que se celebrase el primer domingo de Octubre (día en que se había ganado la batalla). Actualmente se celebra la fiesta del Rosario el 7 de Octubre y algunos dominicos siguen celebrándola el primer domingo del mes.</p>"
		}, {
			"id": 4,
			"titulo": "Misterios y Meditaciones",
			"imagen": "5b.png",
			"manda": "contenidof",
			"titora": "Misterios y Meditaciones",
			"titora2": "",
			"imagenf": "no",
			"ora": "<p><strong>Misterios Gozosos (Se rezan los lunes y los sábados) </strong><br />1. La Encarnación del Hijo de Dios (Lucas 1:26-38). <br />2. La Visitación de Nuestra Señora a su prima Santa Isabel (Lucas 1:39-53). <br />3. El Nacimiento del Hijo de Dios en Belén (Lucas 2:6-19). <br />4. La Purificación de Nuestra Señora (Lucas 2:22-40). <br />5. El Niño perdido y hallado en el Templo (Lucas 2:41-52). <br /><strong><br />Misterios Dolorosos (Se rezan los martes y los viernes) </strong><br />1. La Oración del Huerto (Mateo 26:36-41). <br />2. La Flagelación del Señor (Juan 18:36-38; 19:1). <br />3. La Coronación de espinas (Marcos 15:14-17; Mateo 27:24-30). <br />4. La Cruz a cuestas (Juan 19:17; Lucas 9:23). <br />5. Jesús muere en la Cruz (Juan 19:25-30). <br /></p><p><br /><strong>Misterios Gloriosos (Se rezan los miércoles y los domingos) </strong><br />1. La Resurrección del Señor (Marcos 16:6-8). <br />2. La Ascensión del Señor (Mateo 28:18-20; Hechos 1:9-11). <br />3. La Venida del Espíritu Santo (Hechos 2:1-4). <br />4. La Asunción de Nuestra Señora (Cantar 2:3-6,10). <br />5. La Coronación de María Santísima (Cantar 6:10; Lucas 1:51-54). <br /><br /><strong>Misterios Luminosos (Se rezan los jueves) </strong><br />1. El Bautismo de Jesús en el Jordán 2 Co 5, 21; . Mt 3, 17.<br />2. Las bodas de Caná; Jn 2, 1-12. <br />3. El anuncio del Reino de Dios Mc 1, 15; Mc 2. 3-13; Lc 47-48. <br />4. La Transfiguración; Lc 9, 35. <br />5. La Institución de la Eucaristía, expresión sacramental del misterio pascual. Jn13, 1.</p>"
		},{
				"id": 5,
				"titulo": "Oraciones del Rosario",
				"imagen": "1b.png",
				"manda": "principal2",
				"contenido": [{
					"idora": 0,
					"imagenf": "no",
					"titora": "La Señal de la Cruz",
					"ora": "En el nombre del Padre, y del Hijo y del Espíritu Santo. Amén."
				}, {
					"idora": 1,
					"titora": "El Credo",
					"imagenf": "no",
					"ora": "Creo en Dios, Padre todopoderoso, creador del Cielo y de la tierra. Creo en Jesucristo su único Hijo, Nuestro Señor, que fue concebido por obra y gracia del Espíritu Santo; nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato; fue crucificado, muerto y sepultado; descendió a los infiernos; al tercer día resucitó de entre los muertos; subió a los cielos y está a la diestra de Dios Padre; desde allí ha de venir a juzgar a los vivos y a los muertos. Creo en el Espíritu Santo, en la Santa Iglesia Católica, la Comunión de los Santos, el perdón de los pecados, la resurrección de los muertos y la vida eterna. Amén."
				}, {
					"idora": 2,
					"titora": "El Padre Nuestro",
					"imagenf": "no",
					"ora": "Padre Nuestro, que estás en el cielo. Santificado sea tu nombre. Venga tu reino. Hágase tu voluntad en la tierra como en el cielo. Danos hoy nuestro pan de cada día. Perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden. No nos dejes caer en la tentación y líbranos del mal. Amén."
				}, {
					"idora": 3,
					"titora": "Ave María",
					"imagenf": "no",
					"ora": "Dios te salve, María. Llena eres de gracia. El Señor es contigo. Bendita tu eres entre todas las mujeres y bendito es el fruto de tu vientre, Jesús. Santa María, Madre de Dios, ruega por nosotros los pecadores, ahora y en la hora de nuestra muerte. Amén."
				}, {
					"idora": 4,
					"titora": "Gloria",
					"imagenf": "no",
					"ora": "Gloria al Padre, al Hijo y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén."
				}, {
					"idora": 5,
					"titora": "Madre de Gracia",
					"imagenf": "no",
					"ora": "V. María, Madre de Gracia, Madre de Misericordia.<br />R. En la vida y en la muerte ampáranos Gran Señora."
				}]
			}, {
				"id": 6,
				"titulo": "Letania Lauretana",
				"imagen": "5b.png",
				"manda": "contenidof",
				"titora": "Letania Lauretana",
				"titora2": "",
				"imagenf": "no",
				"ora": "<p>Señor, <em>ten piedad de nosotros</em> <br />Cristo,<em> ten piedad de nosotros</em> <br />Señor, <em>ten piedad de nosotros</em> <br />Cristo óyenos, <em>Cristo óyenos </em><br />Cristo escúchanos, <em>Cristo escúchanos</em> <br /><br />Dios Padre celestial, <em>ten piedad de nosotros </em><br />Dios Hijo redentor del mundo, <br />Dios Espíritu Santo, <br />Santísima Trinidad, que eres un solo Dios <br /><br />Santa María, Ruega por nosotros <br />Santa Madre de Dios, <br />Santa Virgen de las vírgenes,</p> <p><br />Madre de Cristo, <br />Madre de la Iglesia, <br />Madre de la divina gracia, <br />Madre purísima, <br />Madre castísima, <br />Madre virginal, <br />Madre inmaculada, <br />Madre amable, <br />Madre admirable, <br />Madre del buen consejo, <br />Madre del Creador, <br />Madre del Salvador, <br /><br />Virgen prudentísima, <br />Virgen digna de veneración, <br />Virgen digna de alabanza, <br />Virgen poderosa, <br />Virgen clemente, <br />Virgen fiel, <br /><br />Espejo de justicia, <br />Trono de la sabiduría, <br />Causa de nuestra alegría, <br />Vaso espiritual, <br />Vaso digno de honor, <br />Vaso insigne de devoción, <br />Rosa mística, <br />Torre de David, <br />Torre de marfil, <br />Casa de oro, <br />Arca de la alianza, <br />Puerta del cielo, <br />Estrella de la mañana, <br />Salud de los enfermos, <br />Refugio de los pecadores, <br />Consuelo de los afligidos, <br />Auxilio de los cristianos,</p> <p><br />Reina de los ángeles, <br />Reina de los patriarcas, <br />Reina de los profetas, <br />Reina de los apóstoles, <br />Reina de los mártires, <br />Reina de los confesores, <br />Reina de las vírgenes, <br />Reina de todos los santos, <br />Reina concebida sin pecado original, <br />Reina elevada al cielo, <br />Reina del santísimo rosario, <br />Reina de las familias, <br />Reina de la paz, <br /><br />Cordero de Dios que quitas el pecado del mundo,<br /><em>perdónanos, Señor. </em><br /><br />Cordero de Dios que quitas el pecado del mundo, <br /><em>escúchanos, Señor. </em><br /><br />Cordero de Dios que quitas el pecado del mundo, <br /><em>ten piedad de nosotros. </em><br /><br />Oremos: <br />Te rogamos, Señor, que nos concedas a nosotros tus sievos, gozar de perpetua salud de alma y cuerpo y, por la gloriosa intercesión de la bienaventurada Virgen María, seamos librados de la tristeza presente y disfrutemos de la eterna alegría. Por Cristo nuestro Señor. <br /><br />Amén.</p>"
			}, {
				"id": 7,
				"titulo": "El Rosario Norberto Rivera C.",
				"imagen": "5b.png",
				"manda": "contenidof",
				"titora": "El Rosario Norberto Rivera C.",
				"titora2": "",
				"imagenf": "no",
				"ora": "<p>Mientras que la Iglesia en la Beatísima Virgen ya llegó a la perfección, por la que se presenta sin mancha ni arruga (Cf Efesios 5,27), los fieles, en cambio, aún se esfuerzan en crecer en la santidad venciendo el pecado; y por eso levantan sus ojos hacia María, que brilla ante toda la comunidad de los elegidos, como modelo de virtudes. <br /><br />La Iglesia, reflexionando piadosamente sobre ella y contemplándola en la luz del Verbo hecho hombre, llena de veneración entra más profundamente en el sumo misterio de la Encarnación y se asemeja más y más a su Esposo. Porque María, que habiendo entrado íntimamente en la historia de la Salvación, en cierta manera en sí une y refleja las más grandes exigencias de la fe, mientras es predicada y honrada atrae a los creyentes hacia su Hijo y su sacrificio hacia el amor del Padre (Concilio Vaticano II, Lumen Gentium 65).</p> <p><br />Sobre el culto a la Santísima Virgen, el Catecismo de la Iglesia Católica nos enseña que \"La piedad de la Iglesia hacia la Santísima Virgen es un elemento intrínseco del culto cristiano\" (Pablo VI, Marialis Cultus 56). La Santísima Virgen \"es honrada con razón por la Iglesia con un culto especial. Y, en efecto, desde los tiempos más antiguos se venera a la Santísima Virgen con el título de Madre de Dios, bajo cuya protección se acogen los fieles suplicantes en todos sus peligros y necesidades... Este culto... aunque del todo singular, es esencialmente diferente del culto de adoración que se da al Verbo encarnado, lo mismo que al Padre y al Espíritu Santo, pero lo favorece muy poderosamente\" (Concilio Vaticano II, Lumen Gentium 66); encuentra su expresión en las fiestas litúrgicas dedicadas a la Madre de Dios (Cf Concilio Vaticano II, Sacrosanctum Concilium 103) y en la oración mariana como el Santo Rosario, \"síntesis de todo el Evangelio\" (Cf Pablo VI, Marialis Cultus 42) (Catecismo de la Iglesia Católica 971). <br /><br />Efectivamente, el Rosario es una síntesis del Evangelio, es una de las oraciones más bellas del cristiano. Es un diálogo continuo con nuestra Madre en el que se suceden los padrenuestros, los avemarías y los glorias, al mismo tiempo que se contemplan los misterios principales de la vida de Jesucristo y de María Santísima y se renueva el amor a Dios. Es seguramente la forma de oración más importante dedicada a la Santísima Virgen, una escuela de vida espiritual centrada en el Evangelio (Cf Pio XII, Carta Philippinas Insulas de 1946 y Pablo VI, Exhortación apostólica Marialis Cultus, 2 de febrero de 1974, 44). <br /><br />El Rosario enriquece nuestra vida cristiana con cinco frutos fundamentales: <br /><strong>a.</strong> Nos lleva a conocer en profundidad el Misterio de Cristo a través de la persona humana que lo vivió más de cerca, la Santísima Virgen María. Cristo nace de ella y la asocia a su obra redentora. Por ello, la Iglesia tiene en María un modelo continuo del cual extraer enseñanzas para su vida y misión.</p> <p><br /><strong>b. </strong>El Rosario nos enseña a amar a la Santísima Virgen compartiendo con Ella sus alegrías y sus dolores y a expresar nuestro amor en una entrega más generosa a Dios y a los demás siguiendo su ejemplo. El Rosario nos va guiando suavemente, a través de la contemplación y el diálogo amoroso con María, a una relación personal más profunda con Ella. De aquí nace la alegría y la gratitud que compartimos con nuestra Madre del Cielo por los dones de salvación recibidos; comenzamos a apreciar el sacrificio de Cristo y su obra redentora con la misma sensibilidad espiritual de la \"ena de gracia\". <br /><br /><strong>c.</strong> El Rosario es una invitación constante a imitar a María en todas sus virtudes y, especialmente, en la raíz de todas ellas: su fidelidad a la Palabra, a la voluntad de Dios, a la acción del Espíritu Santo (Cf Concilio Vaticano II, Lumen Gentium 64-67). <br /><br /><strong>d.</strong> El Rosario se convierte en una invocación constante. Ella, como Madre nuestra, es ante todo intercesora llena de afecto. Por eso, a través de su intercesión, vivimos la comunión de los santos pidiendo unos por otros y encomendándole nuestras peticiones más queridas. e. El Rosario es una celebración gozosa del Misterio de Cristo y de su obra redentora en María. El rezo del Rosario celebra el triunfo de Jesucristo muerto y resucitado, vencedor sobre el pecado y la muerte. El Rosario conjuga la contemplación, la alabanza y la súplica, siguiendo una línea de continuidad en la sucesión de los eventos fundamentales del misterio de la redención realizado por el Verbo y sus efectos en la Iglesia (Pentecostés, la Asunción). La contemplación es muy importante porque, tal y como dice el Papa Pablo VI en el número 49 de la Exhortación apostólica Marialis Cultus, es el alma del Rosario; sin ella, el Rosario se convierte en mecánica repetición de oraciones que contradicen el consejo de Jesucristo: \"al orar, no charléis mucho, como los gentiles, que se figuran que por su palabrería van a ser escuchados\" (Mateo 6, 7), y fácilmente se cae en la rutina. La contemplación del Rosario une amor, serenidad y reflexión en un recorrido por todos los hechos salvíficos de la vida de Cristo, desde su Concepción Virginal hasta los momentos culminantes de su pasión, muerte y resurrección, viéndolos a través del corazón de Aquella que estuvo más cerca de Él. El Rosario combina esta contemplación de los misterios con la alabanza en el paso de las Avemarías, la adoración en los Glorias, la admiración y la petición humilde en las letanías; todo dentro de un marco de amor y confianza filial hacia nuestra Madre, poniendo en sus manos las intenciones que tenemos en el corazón. <br /><br />La forma del rezo del Rosario quedó establecida de forma definitiva por San Pio V en la Carta Apostólica Consueverunt Romani Pontifices, del 7 de octubre de 1569. Son 15 misterios divididos en tres grupos que siguen el esquema fundamental de Filipenses 2, 6-11: los misterios del rebajamiento de Cristo (gozosos), los de la muerte (dolorosos) y los de la exaltación (gloriosos). Cada misterio se compone de un Padrenuestro, diez Avemarías y un Gloria al Padre y al Hijo y al Espíritu Santo, que cierra cada misterio. <br /><br />Los misterios gozosos se rezan los lunes y jueves y también se pueden rezar durante el Adviento y la octava de Navidad. Son los misterios de la infancia de Jesús: la Encarnación del Hijo de Dios, la Visitación de María a Santa Isabel, el Nacimiento de Jesús, la Presentación del Niño Jesús en el templo y el Niño Jesús perdido y hallado entre los doctores en el templo. En estos misterios, María es la Virgen oyente que escucha la palabra de Dios con corazón limpio, es la Virgen orante que hace del hogar de Nazaret una casa de oración, es la Virgen oferente que presenta a su Hijo en el templo como víctima de salvación. Es la Virgen que guarda todo y lo medita en su corazón (Cf Lucas 2, 51). En estos misterios, María nos enseña a escuchar con fe la palabra de Dios, a meditarla y a hacerla nuestra en la vida y en la oración que transforma nuestro corazón. <br /><br />Los misterios dolorosos se rezan los martes y los viernes y se pueden rezar también durante toda la Cuaresma y la Semana Santa. Son los misterios de la Pasión de Cristo y del dolor de su Madre Santísima: la oración de Jesús en el Huerto de Getsemaní, La Flagelación del Señor, la Coronación de espinas, Jesús carga con la cruz y Jesús muere en la cruz. Se desarrollan en menos de 24 horas y, sin embargo, cambian la historia de cada hombre que nace. Son misterios para acompañar a Jesús en su dolor como lo acompañó María. Son misterios para dar gracias a Dios por su entrega y pedirle perdón por nuestros pecados que son la causa de su sufrimiento. Son misterios para pensar en lo que costó la salvación de nuestra alma y para ofrecer a Jesús todo el amor de nuestros corazones. La unión con María es muy intensa en estos momentos en que Ella ofrece a su Hijo al Padre. Son misterios de ofrecimiento total. Compartimos con María la cruz de Jesucristo aceptando las cruces personales que Dios permita sobre nosotros.</p> <p><br />Los misterios gloriosos se rezan los miércoles, sábados y domingos y se pueden rezar también durante toda la Pascua, desde el Domingo de Resurrección hasta el de Pentecostés y el día de la Asunción de la Santísima Virgen. Son los misterios del júbilo desbordante, del \"aleluya\" pascual: la Resurrección de Cristo, la Ascensión del Señor, la Venida del Espíritu Santo sobre los Apóstoles, la Asunción de la Santísima Virgen María y la Coronación de María, Madre de la Iglesia, como Reina y Señora de toda la Creación. En estos misterios dejamos en el Sepulcro al hombre viejo que vive según la carne, y resucitamos con Cristo como hombres nuevos que viven según el Espíritu, en una vida de gracia y santidad. Son una invitación constante a orientar nuestra vida hacia el Cielo a donde sube Jesucristo para prepararnos un lugar, a llevar una vida regida por el Espíritu que Cristo envía a la tierra para continuar su obra. Todos estos sucesos maravillosos los vivimos con y desde María que nos guía en el camino hacia la vida eterna junto a Cristo Glorioso. <br /><br />Después de los cinco misterios se suele rezar las \"letanías lauretanas\" o \"loretanas\". Estas letanías provenientes del Santuario mariano de Loreto (de ahí el nombre de lauretanas), en Italia, son invocaciones que honran a la Santísima Virgen, Madre de Dios, con símbolos y figuras tomados sobre todo de la Sagrada Escritura. <br /><br />Entre las diferentes formas que encontramos para rezar el Rosario, una de las más enriquecedoras es el Rosario en familia. <br /><br />Dentro del respeto debido a la libertad de los hijos de Dios, la Iglesia ha propuesto y continúa proponiendo a los fieles algunas prácticas de piedad en las que pone una particular solicitud e insistencia. Entre éstas es de recordar el rezo del Rosario: \"Y ahora, en continuidad de intención con nuestros predecesores, queremos recomendar vivamente el rezo del Santo Rosario en familia... no cabe duda de que el Rosario a la Santísima Virgen debe ser considerado como una de las más excelentes y eficaces oraciones comunes que la familia cristiana está invitada a rezar. Nos queremos pensar y deseamos vivamente que cuando un encuentro familiar se convierta en tiempo de oración, el Rosario sea su expresión frecuente y preferida\". Así, la auténtica devoción mariana, que se expresa en la unión sincera y en el generoso seguimiento de las actitudes espirituales de la Virgen Santísima, constituye un medio privilegiado para alimentar la comunión de amor de la familia y para desarrollar la espiri-tualidad conyugal y familiar. Ella, la Madre de Cristo y de la Iglesia es, en efecto y de manera especial, la Madre de las familias cristianas, de las iglesias domésticas (Juan Pablo II, Exhortación Apostólica post-sinodal Familiaris Consortio del 22 de noviembre de 1981, 61). <br /><br />En nuestro Papa actual, S. S. Juan Pablo II, tenemos a un fiel hijo de María y a un gran promotor del rezo del Rosario. En sus momentos de descanso caminando por la montaña o en el traslado de un lugar a otro, como vimos, por ejemplo, en su trayecto desde la Nunciatura hasta el Estadio Azteca durante su última estancia en nuestro país, va concentrado rezando con su Rosario en la mano. El Papa reza cada día las tres partes del Rosario, los quince misterios, y en el Ángelus del 29 de octubre de 1978, poco después de ser elegido Papa, dijo que el Rosario era su oración predilecta.</p>"
			}, {
					"id": 8,
					"titulo": "Los Papas y El Santo Rosario",
					"imagen": "1b.png",
					"manda": "principal2",
					"contenido": [
					{
						"idora": 0,
						"titora": "Pío XII",
						"imagenf": "no",
						"ora": "<p>«INGRUENTIUM MALORUM» SOBRE EL ROSARIO EN LA FAMILIA Carta Encíclica del Papa Pío XII promulgada el 15 de septiembre de 1951 <br /><br />(...) Por ello, con alegre expectación y reanimada esperanza vemos acercarse ya el próximo mes de octubre, durante el cual los fieles acostumbran acudir con mayor frecuencia a las iglesias, para en ellas elevar sus súplicas a María mediante las oraciones del santo Rosario. Oraciones que este año, Venerables Hermanos, deseamos se hagan con mayor fervor de ánimo, como lo requieren las necesidades cada día más graves; pues bien conocida Nos es la poderosa eficacia de tal devoción para obtener la ayuda maternal de la Virgen, porque, si bien puede conseguirse con diversas maneras de orar, sin embargo, estimamos que el santo Rosario es el medio más conveniente y eficaz, según lo recomienda su origen, más celestial que humano, y su misma naturaleza. ¿Qué plegaria, en efecto, más idónea y más bella que la oración dominical y la salutación angélica, que son como las flores con que se compone esta mística corona? A la oración vocal va también unida la meditación de los sagrados misterios, y así se logra otra grandísima ventaja, a saber, que todos, aun los más sencillos y los menos instruidos, encuentran en ella una manera fácil y rápida para alimentar y defender su propia fe. Y en verdad que con la frecuente meditación de los misterios el espíritu, poco a poco y sin dificultad, absorbe y se asimila la virtud en ellos encerrada, se anima de modo admirable a esperar los bienes inmortales y se siente inclinado, fuerte y suavemente, a seguir las huellas de Cristo mismo y de su Madre. Aun la misma oración tantas veces repetida con idénticas fórmulas, lejos de resultar estéril y enojosa, posee (como lo demuestra la experiencia) una admirable virtud para infundir confianza al que reza y para hacer como una especie de dulce violencia al maternal corazón de María. 4. Trabajad, pues, con especial solicitud, Venerables Hermanos, para que los fieles, con ocasión del mes de octubre, practiquen con la mayor diligencia método tan saludable de oración y para que cada día más lo estimen y se familiaricen con él. Gracias a vosotros, el pueblo cristiano podrá comprender la excelencia, el valor y la saludable eficacia del santo Rosario.</p>"
					}, {
						"idora": 1,
						"titora": "Juan XXIII",
						"imagenf": "no",
						"ora": "<p>«GRATA RECORDATIO» <br />SOBRE EL REZO DEL SANTO ROSARIO <br />Carta Encíclica del Para Juan XXIII promulgada el 26 de Septiembre de 1959 <br /><br />Desde los años de Nuestra juventud, a menudo vuelve a Nuestro ánimo el grato recuerdo de aquellas Cartas encíclicas [1] que Nuestro Predecesor, de i. m., León XIII, siempre cerca del mes de octubre, dirigió muchas veces al mundo católico para exhortar a los fieles, especialmente durante aquel mes, a la piadosa práctica del santo rosario: Encíclicas, varias por su contenido, ricas en sabiduría, encendidas siempre con nueva inspiración y oportunísima para la vida cristiana. Eran una fuerte y persuasiva invitación a dirigir confiadas súplicas a Dios a través de la poderosísima intercesión de la Virgen Madre de Dios, mediante el rezo del santo Rosario. Este, como todos saben, es una muy excelente forma de oración meditada, compuesta a guisa de mística corona, en la cual las oraciones del \"Pater noster\", del \"Ave María\" y del \"Gloria Patri\" se entrelazan con la meditación de los principales misterios de nuestra fe, presentando a la mente la meditación tanto la doctrina de la Encarnación como de la Redención de Jesucristo, nuestro Señor.</p>"
					}, {
						"idora": 2,
						"titora": "Juan Pablo II",
						"imagenf": "no",
						"ora": "<p>Meditar con María los misterios de la Redención rezando el Rosario <br />(Homilía pronunciada durante la Misa para las Asociaciones y Movimientos marianos en la plaza de San Pedro, 2 de octubre de 1983) <br /><br /><strong>El saludo del arcángel Gabriel a María </strong><br />1. «Ella se turbó ante estas palabras y se preguntaba qué saludo aquél...». Hoy, primer domingo de octubre, os saludo a todos los miembros de los Movimientos marianos, devotos del «Saludo del ángel» que estáis en Roma con ocasión del Jubileo extraordinario de nuestra Redención. El Evangelista Lucas dice que María «se turbó» ante las palabras que le dirigió el arcángel Gabriel en el momento de la anunciación y «se preguntaba qué saludo era aquél». <br />Esta meditación de María constituye el modelo primero de la oración del Rosario. Es la oración de quienes aman el saludo del ángel a María. Lss personas que rezan el Rosario vuelven a tomar con el pensamiento y el corazón la meditación de María y rezando meditan «qué saludo era aquel». <br /><br /><strong>El contenido arcano del mensaje </strong><br />2. En primer lugar repiten las palabras dirigidas a María por Dios mismo a través de su mensajero. <br />Las personas que aman el saludo del ángel a María repiten unas palabras que vienen de Dios. Al rezar el Rosario, pronunciamos una y otra vez estas palabras. No es ésta una repetición simplista. Las palabras dirigidas a María por Dios mismo y pronunciadas por el mensajero divino encierran un contenido arcano. <br />«Alégrate, llena de gracia, el Señor está contigo...» (Lc 1, 28), «bendita entre las mujeres» (Lc 1, 42). Dicho contenido está íntimamente vinculado al misterio de la redención. Las palabras del saludo angélico a María introducen en este misterio y al mismo tiempo encuentran en él su explicación. <br />Lo dice la primera lectura de la liturgia de hoy, que nos remonta al libro del Génesis. Aquí precisamente, en el trasfondo del primer y al mismo tiempo original pecado del hombre, anuncia Dios por primera vez el misterio de la redención. Da a conocer por vez primera su acción en la historia futura del hombre y del mundo. <br />En efecto, al tentador escondido bajo forma de serpiente, el Creador habla así: <br />«Establezco hostilidades entre ti y la mujer, entre tu estirpe y la suya: Ella te pisará la cabeza mientras acechas tú su calcañar».</p> <p><br /><strong>La Virgen de Nazaret </strong><br />3. Las palabras que oye María en la anunciación revelan que ha llegado el tiempo del cumplimiento de la promesa contenida en el libro del Génesis. Del protoevangelio pasamos al Evangelio. Está a punto de tener cumplimiento el misterio de la redención. El mensajero del Dios eterno saluda a la «Mujer»; esta mujer es María de Nazaret. La saluda en consideración a la «Estirpe» que Ella deberá acoger de Dios mismo. «El Espíritu Santo vendrá sobre ti y la fuerza del Altísimo te cubrirá con su sombra»... «Concebirás y darás a luz un hijo y le pondrás por nombre Jesús». <br />Palabras decisivas ciertamente. El saludo del ángel a María marca el comienzo de las «obras de Dios» más grandes en la historia del hombre y del mundo. Este saludo abre de cerca la perspectiva de la redención. <br />No es, pues, de extrañar que María se «turbase» después de oír las palabras de este saludo. La cercanía de Dios vivo produce siempre santo temor. Ni es de maravillar que María preguntase «qué saludo era aquel». Las palabras del arcángel la situaron ante un misterio divino inescrutable. Más aún, la implicaron en la órbita de este misterio. No se puede meramente constatar tal misterio. Hay que meditarlo de continuo y con profundidad creciente. Pues tiene fuerza para llenar no sólo una vida, sino también la eternidad. <br />Y todos los que amamos el saludo del ángel tratamos de participar en la meditación de María. Y tratamos de hacerlo sobre todo cuando rezamos el Rosario. <br /><br /><strong>Gozo, dolor y gloria </strong><br />4. En las palabras pronunciadas por el Mensajero en Nazaret, María como que vislumbró en Dios toda su vida en la tierra y en su eternidad. <br />Pues, ¿por qué María, al oír que iba a ser Madre de Dios, no responde con entusiasmo espiritual, sino ante todo con un humilde Fiat: «Aquí está la sierva del Señor, hágase en mí su palabra»? <br />¿Acaso no fue porque sintió ya desde entonces el dolor acuciante del reinar «en el trono de David» que iba a corresponder a Jesús? <br />Al mismo tiempo el arcángel anuncia que «su reino no tendrá fin». <br />En las palabras del saludo angélico a María, comienzan a desvelarse todos los misterios en que tendrá cumplimiento la redención del mundo, misterios gozosos, dolorosos y gloriosos. Igual que en el Rosario. <br />Al preguntarse María «qué saludo era aquel», parece como que entra en todos estos misterios y nos introduce a nosotros en ellos. <br />Nos introduce en los misterios de Cristo y juntamente en sus propios misterios. Su acto de meditación en el momento de la anunciación, abre el camino a nuestras meditaciones durante el rezo del Rosario y gracias a éste. <br /><br /><strong>En oración con María</strong><br />5. El Rosario es la oración en la que, con la repetición del saludo del ángel a María, tratamos de sacar nuestras consideraciones sobre el misterio de la redención partiendo de la meditación de la Virgen. Su reflexión iniciada en el momento de la anunciación prosigue en la gloria de la asunción. Profundamente inmersa en el misterio del Padre, del Hijo y del Espíritu Santo, en la eternidad María se une, por ser Madre nuestra, a la plegaria de quienes aman el saludo del ángel y lo expresan en el rezo del Rosario. <br />En esta oración nos unimos a Ella como los Apóstoles congregados en el Cenáculo después de la ascensión de Cristo. Lo recuerda la segunda lectura de la liturgia de hoy sacada de los Hechos de los Apóstoles. Tras citar los nombres de cada Apóstol, el autor escribe: «Todos ellos se dedicaban a la oración en común, junto con algunas mujeres, entre ellas María la madre de Jesús, y con sus hermanos». <br />Con esta oración se preparaban a recibir al Espíritu Santo el día de Pentecostés. <br />Oraba con ellos María, quien el día de la anunciación había recibido al Espíritu Santo con plenitud eminente. La plenitud particular del Espíritu Santo determina en Ella una particular plenitud de oración. Con esta plenitud singular María ora por nosotros y con nosotros. <br />Preside maternalmente nuestra oración. Congrega sobre toda la tierra inmensas legiones de los que aman el saludo del ángel, y éstas junto con Ella mientras rezan el Rosario «meditan» el misterio de la redención del mundo. De este modo se prepara la Iglesia sin cesar a recibir al Espíritu Santo, como el día de Pentecostés.</p> <p><br /><strong>La Encíclica de León XIII sobre el Rosario </strong><br />6. Se cumple este año el primer centenario de la Encíclica del Papa León XIII Supremi apostolatus, con la que este gran Pontífice decretó la dedicación especial del mes de octubre al culto de la Virgen del Rosario. Subrayaba él con fuerza en este documento, la eficacia extraordinaria de esta oración rezada con alma pura y devoción, para obtener del Padre celestial, en Cristo y por intercesión de la Madre de Dios, protección contra los males más graves que puedan amenazar a la cristiandad y a la misma humanidad, y conseguir así los supremos bienes de la justicia y la paz entre los individuos y entre los pueblos.<br />Con este gesto histórico, León XIII no hacía otra cosa sino sumarse a los numerosos Pontífices que le habían precedido -entre ellos San Pío V- y dejaba una consigna a quienes le iban a seguir en el fomento de la práctica del Rosario. Por ello, también yo quiero deciros a todos: haced que el Rosario sea «dulce cadena que os una a Dios» por medio de María. <br /><br /><strong>Rezar todos juntos a la Madre de Dios </strong><br />7. Grande es mi alegría por haber podido celebrar hoy con vosotros la solemnidad litúrgica de la Reina del Santo Rosario. De esta significativa manera nos inserimos todos en el Jubileo extraordinario del Año de la Redención. (...) Juntos todos nos dirigimos con gran amor a la Madre de Dios repitiendo las palabras del arcángel Gabriel: «Alégrate, llena de gracia, el Señor está contigo», «bendita tú entre las mujeres».<br />Y en el centro de la liturgia de hoy escuchamos la respuesta de María: «Proclama mi alma la grandeza del Señor, / se alegra mi espíritu en Dios mi Salvador, / porque ha mirado la humildad de su sierva. / Desde ahora me felicitarán todas las generaciones». <br /><br /><strong>El Rosario, plegaria en favor del hombre </strong><br />(Angelus del 2 de octubre, 1983) <br />1. En este mes de octubre, consagrado por tradición al Santo Rosario, quiero dedicar la alocución del Angelus a hablar de esta plegaria tan entrañable al corazón de los católicos, tan amada por mí y tan recomendada por los Papas predecesores míos. <br />En este Año Santo extraordinario de la Redención, también el Rosario adquiere perspectivas nuevas y se llena de intenciones más fuertes y más amplias que en el pasado. Hoy no se trata de pedir grandes victorias. como en Lepanto y Viena, sino que, más bien, se trata de pedir a María que nos haga valerosos combatientes contra el espíritu del error y del mal, con las armas del Evangelio, que son la cruz y la Palabra de Dios. <br />La plegaria del Rosario es oración del hombre en favor del hombre: es la oración de la solidaridad humana, oración colegial de los redimidos, que refleja el espíritu y las intenciones de la primera redimida, María, Madre e imagen de la Iglesia: oración en favor de todos los hombres del mundo y de la historia, vivos o difuntos, llamados a formar con nosotros Cuerpo de Cristo y a ser, con El, coherederos de la gloria del Padre. <br /><br />2. Al considerar las orientaciones espirituales que sugiere el Rosario, oración sencilla y evangélica (cf. Marialis cultus, 46), volvemos a encontrar las intenciones que San Cipriano señalaba en el «Padre nuestro». Escribía él: «El Señor, maestro de paz y de unidad, no quiso que orásemos individualmente y solos. Efectivamente, no decimos: \"Padre mío, que estás en los cielos\", ni \"Dame mi pan de cada día\". Nuestra oración es por todos; de manera que, cuando rezamos, no lo hacemos por uno solo, sino por todo el pueblo, ya que con todo el pueblo somos una sola cosa» (De dominica oratione, 8). <br /><br />El Rosario se dirige insistentemente a quien es la expresión más alta de la humanidad en oración, modelo de la Iglesia orante y que suplica, en Cristo, la misericordia del Padre. Lo mismo que Cristo «vive siempre para interceder por nosotros» (cf. Hech 7, 25), también María continúa en el cielo su misión de Madre y se hace voz de cada hombre y en favor de cada hombre, hasta la consumación perfecta del número de los elegidos (cf. Lumen gentium, 62). Al rezarle le suplicamos que nos asista durante todo el tiempo de nuestra vida presente y, sobre todo, en el momento decisivo para nuestro destino eterno, que será la «hora de nuestra muerte». <br /><br />El Rosario es oración que indica la perspectiva del reino de Dios y orienta a los hombres para recibir los frutos de la redención. <br /><br />En este mes de octubre dedicado tradicionalmente al Santo Rosario, quiero recordar a todos que ésta es una oración del hombre para el hombre; es la oración de la solidaridad humana que refleja el espíritu de María, madre e imagen de la Iglesia. El Rosario se dirige a Aquella que es la expresión más alta de la humanidad</p> <p><br /><strong>El Rosario, memoria continuada de la redención </strong><br />(Angelus del 9 de octubre, 1983) <br />1. Entre los muchos aspectos que los Papas, los Santos y los estudiosos han puesto de relieve en el Rosario, en este Año Jubilar hay que recordar obligadamente uno. El Santo Rosario es una memoria continuada de la redención, en sus etapas más importantes: la Encarnación del Verbo, su Pasión y Muerte por nosotros, la Pascua que El inauguró y que se consumará eternamente en los cielos. <br /><br />Efectivamente, al considerar los elementos contemplativos del Rosario, esto es, los misterios en torno a los cuales se desgrana la oración vocal, podemos captar mejor por qué esta guirnalda de Ave ha sido llamada «Salterio de la Virgen». Igual que los Salmos recordaban a Israel las maravillas del Exodo y de la salvación realizada por Dios, y llamaban constantemente al pueblo a la fidelidad a la Alianza del Sinaí, del mismo modo el Rosario recuerda continuamente al pueblo de la Nueva Alianza los prodigios de misericordia y de poder que Dios ha desplegado en Cristo en favor del hambre, y lo llama a la fidelidad respecto a sus compromisos bautismales. Nosotros somos su pueblo, El es nuestro Dios. <br /><br />2. Pero este recuerdo de los prodigios de Dios y esta llamada constante a la fidelidad pasa, en cierto modo, a través de María, la Virgen fiel. La repetición del Ave nos ayuda a penetrar, poco a poco, cada vez más hondamente en el profundísimo misterio del Verbo Encarnado y salvador (cf. Lumen gentium, 65), «a través del corazón de Aquella que estuvo más cerca del Señor» (Marialis cultus, 47). Porque también María, como Hija de Sión y heredera de la espiritualidad sapiencial de Israel, cantó los prodigios del Exodo; pero, como la primera y más perfecta discípula de Cristo, anticipó y vivió la Pascua de la Nueva Alianza, guardando y meditando en su corazón cada palabra y gesto del Hijo, asociándose a El con fidelidad incondicional, indicando a todos el camino de la Nueva Alianza: «Haced lo que El os diga» (Jn 2, 5). Hoy, glorificada en el cielo, manifiesta realizado en Ella el itinerario del nuevo pueblo hacia la tierra prometida. <br /><br />3. Que el Rosario, pues, nos sumerja en los misterios de Cristo, y proponga en el rostro de la Madre a cada uno de los fieles y a toda la Iglesia el modelo perfecto de cómo se acoge, se guarda y se vive cada palabra y acontecimiento de Dios, en el camino todavía en marcha de la salvación del mundo. <br /><br /><strong>Los misterios gozosos del Rosario </strong><br />(Angelus del 23 de octubre, 1983) <br />1. El Santo Rosario es oración cristiana, evangélica y eclesial, pero también oración que eleva los sentimientos y afectos del hombre. <br /><br />En los misterios gozosos, sobre los que nos detenemos hoy brevemente, vemos un poco todo esto: la alegría de la familia, de la maternidad, del parentesco, de la amistad, de la ayuda recíproca. Cristo, al nacer asumió y santificó estas alegrías que el pecado no ha borrado totalmente. El realizó esto por medio de María. Del mismo modo, también nosotros hoy, a través de Ella, podemos captar y hacer nuestras las alegrías del hombre: en sí mismas, humildes y sencillas, pero que se hacen grandes y santas en María y en Jesús. <br /><br />En María, desposada virginalmente con José y fecundada divinamente, está la alegría del amor casto de los esposos y de la maternidad acogida y guardada como don de Dios; en María, que solícita va a Isabel, está la alegría de servir a los hermanos llevándoles la presencia de Dios; en María, que presenta a los pastores y a los Magos el esperado de Israel, está la coparticipación espontánea y confidencial, propia de la amistad; en María, que en el templo ofrece su propio Hijo al Padre celestial, está la alegría impregnada de ansias, propia de los padres y de los educadores con relación a los hijos o a los alumnos; en María, que después de tres días de afanosa búsqueda, vuelve a encontrar a Jesús, está la alegría paciente de la madre que se da cuenta de que el propio hijo pertenece a Dios antes que a ella misma. <br /><br /><strong>Los misterios dolorosos del Rosario </strong><br />(Angelus del 30 de octubre, 1983) <br />En este último domingo del mes octubre, reflexionamos aún sobre Rosario. <br />En los misterios dolorosos contemplamos en Cristo todos los dolores del hombre: en El, angustiado, traicionado, abandonado, capturado aprisionado; en El, injustamente procesado y sometido a la flagelación; en El, mal entendido y escarnecido su misión; en El, condenado con complicidad del poder político; en El conducido públicamente al suplicio y expuesto a la muerte más infamante: en El, Varón de dolores profetizado por Isaías, queda resumido y santificado todo dolor humano. <br /><br />Siervo del Padre, Primogénito entre muchos hermanos, Cabeza de la humanidad, transforma el padecimiento humano en oblación agradable a Dios, en sacrificio que redime. El es el Cordero que quita el pecado del mundo, el Testigo fiel, que capitula en sí y hace meritorio todo martirio. <br /><br />En el camino doloroso y en el Gólgota está la Madre, la primera Mártir. Y nosotros, con el corazón de la Madre, a la cual desde la cruz entregó en testamento a cada uno de los discípulos y a cada uno de los hombres, contemplamos conmovidos los padecimientos de Cristo, aprendiendo de El la obediencia hasta la muerte, y muerte de cruz; aprendiendo de Ella a acoger a cada hombre como hermano, para estar con Ella junto a las innumerables cruces en las que el Señor de la gloria todavía está injustamente enclavado, no en su Cuerpo glorioso, sino en los miembros dolientes de su Cuerpo místico. <br /><br /><strong>En el Rosario, las esperanzas del hombre </strong><br />(Angelus del 6 de noviembre, 1983) <br />En los misterios gloriosos del Santo Rosario reviven las esperanzas del cristiano: las esperanzas de la vida eterna que comprometen la omnipotencia de Dios y las expectativas del tiempo presente que obligan a los hombres a colaborar con Dios. <br /><br />En Cristo resucitado resurge el mundo entero y se inauguran los cielos nuevos y la tierra nueva que llegarán a cumplimiento a su vuelta gloriosa, cuando «la muerte no existirá más, ni habrá duelo, ni gritos, ni trabajo, porque todo esto es ya pasado» (Ap 21, 4). <br /><br />Al ascender Cristo al cielo, en El se exalta a la naturaleza humana que se sienta a la diestra de Dios, y se da a los discípulos la consigna de evangelizar al mundo; además, al subir Cristo al cielo, no se eclipsa de la tierra, sino que se oculta en el rostro de cada hombre, especialmente de los más desgraciados: los pobres, los enfermos, los marginados, los perseguidos... <br /><br />Al infundir el Espíritu Santo en Pentecostés, dio a los discípulos la fuerza de amar y difundir la verdad, pidió comunión en la construcción de un mundo digno del hombre redimido y concedió capacidad de santificar todas las cosas con la obediencia a la voluntad del Padre celestial. De este modo encendió de nuevo el gozo de donar en el ánimo de quien da, y la certeza de ser amado en el corazón del desgraciado.<br /><br />En la gloria de la Virgen elevada al cielo, contemplamos entre otras cosas la sublimación real de los vínculos de la sangre y los afectos familiares, pues Cristo glorificó a María no sólo por ser inmaculada y arca de la presencia divina, sino también por honrar a su Madre como Hijo. No se rompen en el cielo los vínculos santos de la tierra; por el contrario, en los cuidados de la Virgen Madre elevada para ser abogada y protectora nuestra y tipo de la Iglesia victoriosa, descubrimos también el modelo inspirador del amor solícito de nuestros queridos difuntos hacia nosotros, amor que la muerte no destruye, sino que acrecienta a la luz de Dios. <br /><br />Y, finalmente, en la visión de María ensalzada por todas las criaturas, celebramos el misterio escatológico de una humanidad rehecha en Cristo en unidad perfecta, sin divisiones ya ni otra rivalidad que no sea la de aventajarse en amor uno a otro. Porque Dios es amor. <br /><br />Así es que, en los misterios del Santo Rosario contemplamos y revivimos los gozos, dolores y gloria de Cristo y su Madre Santa, que pasan a ser gozos, dolores y esperanzas del hombre. <strong><br /><br /></strong></p> <p><strong><br />En oración con María, Madre del Señor </strong><br />(Angelus del 13 de noviembre, 1983) <br />1. La Iglesia es, ante todo, una comunidad orante. El Pueblo de Dios ha sido liberado para celebrar el culto del Señor. Toda la vida de los redimidos debe ser un acto de culto, una liturgia de alabanza, un sacrificio agradable a Dios. <br /><br />La transformación de nuestra vida y del mundo en sacrificio de alabanza no es obra nuestra, sino del Señor. Uniéndonos a Cristo-Sacerdote, a su sacrificio y a su oración, nosotros con todo el universo nos convertimos en una ofrenda al Señor. <br /><br />Los creyentes son esencialmente una comunidad litúrgica: en el templo, en las casas, en la vida ejercitan el oficio sacerdotal. Los Hechos de los Apóstoles, al presentar los rasgos fundamentales de la Iglesia primitiva, ponen de relieve la importancia que en ella tenía la «oración»: «Perseveraban en oír la enseñanza de los Apóstoles, y en la unión fraterna, en la fracción del pan y en la oración... Diariamente acudían unánimemente al templo, partían el pan en las casas... alabando a Dios» (Act 2, 42. 46-47). Y también: «Todos éstos perseveraban unánimes en la oración... con María, la Madre de Jesús» (Act 1, 14). <br /><br />2. En la comunidad de los creyentes en oración, María está presente, no sólo en los orígenes de la fe, sino en todo tiempo. <br /><br />«Así aparece Ella en la visita a la madre del Precursor, donde abre su espíritu en expresiones de glorificación a Dios, de humildad, de fe, de esperanza: tal es el Magníficat, la oración por excelencia de María, él canto de los tiempos mesiánicos, en el que confluyen la exultación del Antiguo y del Nuevo Israel» (Exhortación Apostólica de Pablo VI Marialis cultus, 18). María aparece virgen en oración en Caná, virgen en oración en el Cenáculo. «Presencia orante de María en la Iglesia naciente y en la Iglesia de todo tiempo, porque Ella, asunta al cielo, no ha abandonado su misión de intercesión y salvación. Virgen orante es también la Iglesia, que cada día presenta al Padre las necesidades de sus hijos, alaba incesantemente al Señor e intercede por la salvación del mundo» (ib. 181).</p>"
					}]
				}, {
				"id": 9,
				"titulo": "Guia para el rezo del Santo Rosario",
				"imagen": "5b.png",
				"manda": "contenidof",
				"titora": "",
				"titora2": "Guia para el rezo del Santo Rosario",
				"imagenf": "no",
				"ora": "<p><strong>INTRODUCCIÓN </strong><br /><br />T.- Por la señal de la Santa Cruz, de nuestros enemigos, líbranos Señor Dios nuestro. En el nombre del Padre, del Hijo y del Espíritu Santo. <br /><br />T.- Abre Señor mis labios, para alabar tu nombre y el de Tu Santa Madre. <br /><br />T.- Señor mío, Jesucristo, Dios y hombre verdadero, Creador y redentor mío, por ser tú quien eres y porque te amo sobre todas las cosas, me pesa de todo corazón haberte ofendido. Quiero y propongo firmemente confesarme a su tiempo. Ofrezco mi vida, obras y trabajos en satisfacción de mis pecados. Y confío en que en tu bondad y misericordia infinita, me los perdonarás y me darás la gracia para no volverte a ofender. Amén. <br /><br />G.- Ven Espíritu Santo, llena los corazones de tus fieles <br /><br />R.- Y enciende en ellos el fuego de tu amor. <br /><br />G.- Envía tu Espíritu Creador <br /><br />R.- Y renueva la faz de la tierra. <br /><br />G.- Oh Dios, que has iluminado los corazones de tus hijos con la luz del Espíritu Santo; haznos dóciles a sus inspiraciones para gustar siempre del bien y gozar de su consuelo. Por Cristo nuestro Señor. Amén <strong><br /></strong></p> <p><strong><br />PETICIONES </strong><br /><br />Ofrecemos este rosario por... <br /><br /><strong>LAS ORACIONES DEL DECENARIO</strong> <br /><br />(Cada Misterio, incluye un Padre Nuestro, diez Avemarías, un Gloria, una jaculatoria a María y la Oración de Fátima ) <br /><br />G.- Padre nuestro que estás en el cielo, santificado sea tu nombre, venga a nosotros tu reino, hágase tu voluntad, así en la tierra como en el cielo. <br /><br />R.- Danos hoy nuestro pan de cada día, perdona nuestras ofensas, así como nosotros perdonamos a los que nos ofenden; no nos dejes caer en tentación y líbranos del mal. <br /><br />G.- Dios te salve María, llena eres de gracia, el Señor es contigo, bendita eres tú entre todas las mujeres, y bendito es el fruto de tu vientre: Jesús <br /><br />R.- Santa María Madre de Dios, ruega por nosotros los pecadores; ahora y en la hora de nuestra muerte. <br /><br />G.- Gloria al Padre, al Hijo y al Espíritu Santo, <br /><br />R.- Como era en un principio, ahora y siempre por los siglos de los siglos. <br /><br />G.- María, Madre de Gracia y Madre de Misericordia, <br /><br />R.- En la vida y en la muerte ampáranos Gran Señora. <br /><br />T.- Oh Jesús mío, perdona nuestros pecados y líbranos del fuego del infierno, lleva al cielo a todas las almas y socorre especialmente a las más necesitadas de tu misericordia. Amén.</p>"
			}, {
				"id": 10,
				"titulo": "Rosario Misionero",
				"imagen": "5b.png",
				"manda": "contenidof",
				"titora": "",
				"titora2": "Rosario Misionero",
				"imagenf": "no",
				"ora": "<p>El Rosario Misionero es una forma de oración que toma como base al Rosario tradicional, en la cual, por intercesión de María, se pide al Padre por las intenciones y necesidades de todo el mundo. Es una oración mariana universal y misionera. <br /><br />Está estructurado, al igual que el Rosario tradicional en cinco misterios, en cada uno de los cuales se pone como intención a uno de los cinco continentes. Las cinco decenas tienen sendos colores, que representan a cada uno de los cinco continentes desde el punto de vista misional, y recuerdan al que reza, la intención misional de cada decena. <br /><br /><strong>1° Misterio, de color verde</strong>, se reza por Africa. El color verde, nos recuerda las verdes selvas habitadas por nuestros hermanos africanos. <br /><br /><strong>2° Misterio, de color rojo</strong>, se reza por América. El color rojo, simboliza la sangre derramada por los mártires que dieron su vida durante la evangelización de este continente. <br /><strong><br />3° Misterio, de color blanco</strong>, se reza por Europa. El color blanco, nos recuerda a la raza blanca, originaria de este continente y al color de las vestiduras del Papa, que también tiene en él su sede. <br /><br /><strong>4° Misterio, de color azul</strong>, se reza por Oceanía. El color azul nos habla de Oceanía, con sus miles de islas esparcidas en las azules aguas del Océano Pacífico. <br /><br /><strong>5° Misterio, de color amarillo</strong>, se reza por Asia. El color amarillo nos trae a la memoria el Asia, poblado en gran parte por razas de este color. </p> <p><br />Su Santidad el Papa Juan XXIII rezaba el Rosario Misionero todos los días por el mundo entero, dedicando una decena a cada continente: \"Como Papa debo orar por la humanidad entera y lo hago al rezar el Santo Rosario Misionero: la primera decena por África, la segunda por América, la tercera por Europa, la cuarta por Oceanía y la quinta por Asia\". <br /><br /><strong>Forma de rezar el Rosario Misionero </strong><br /><br />La forma de rezarlo es la siguiente: <br /><em><br />Se comienza con la Señal de la Cruz. </em><br /><br />Se anuncia el Primer Misterio: En este primer misterio, vamos a recordar al continente Africano con sus más de 500 millones de habitantes, a fin de que su profundo sentimiento religioso le facilite asumir la plenitud de la revelación de Cristo. <br /><em><br />Luego se reza un Padrenuestro, 10 Avemarías y Gloria. </em><br /><br />Se anuncia el Segundo Misterio: Recordamos especialmente en este segundo misterio a nuestro continente Americano, el \"continente de la esperanza\", donde se registra el más alto porcentaje de católicos, pero que sufre por la escasez de sacerdotes. <br /><em><br />Luego se reza un Padrenuestro, 10 Avemarías y Gloria. </em><br /><br />Se anuncia el Tercer Misterio: Ofrecemos este tercer misterio por Europa, para que retorne a las fuentes de su fe que se ha enfriado con el correr de los siglos, y al dinamismo misionero. <br /><br /><em>Luego se reza un Padrenuestro, 10 Avemarías y Gloria.</em><br /><br />Se anuncia el Cuarto Misterio: Ofrecemos este cuarto misterio por el lejano y pequeño universo de islas que se llama Oceanía, a fin de que sus numerosas razas puedan ser iluminadas y guiadas a la luz del evangelio. <br /><em><br />Luego se reza un Padrenuestro, 10 Avemarías y Gloria. </em><br /><br />Se anuncia el Quinto Misterio: Recemos este quinto misterio por Asia, para que la virgen María vuelva sus ojos al continente más poblado del mundo, donde los católicos constituyen tan solo el 2% de la población y la Iglesia es perseguida y combatida. <br /><br /><em>Luego se reza un Padrenuestro, 10 Avemarías y Gloria. </em><br /><br />Las tres Ave Marías finales se rezan para que en nuestra patria aumente el espíritu misionero y, ante todo, para suscitar muchas vocaciones sacerdotales y religiosas y de laicos misioneros. Al terminar el Rosario Misionero, se ha rodeado el mundo entero, abrazando a todos los continentes y a todos los hombres en una gran oración universal. </p> <p><br /><strong>1º Misterio: Africa </strong><br />Información acerca del continente: <br />África es un continente que vive castigado por la violencia. Las numerosas tribus que pueblan el continente se enfrentan en sangrientas guerras haciendo la vida muy difícil para todos. Otro problema que azota al continente africano es el enfrentamiento entre negros y blancos. En muchas partes de África, todavía existe la esclavitud. <br /><br />Muchos países africanos han alcanzado su independencia recientemente, pues fueron parte del colonialismo europeo durante siglos, lo que tuvo como consecuencia poco desarrollo económico, y un desarraigo cultural. <br /><br />La pobreza es bastante marcada en este continente. De los 47 países menos desarrollados del mundo, 31 son africanos. <br /><br />La Iglesia católica es minoritaria en África. De los 700 millones de habitantes del continente, tan sólo 95 millones son católicos (un 13,8%). Es el continente que menor porcentaje de sacerdote tiene: hay un sacerdote por cada 4.406 católicos, mientras que en el resto del mundo hay, en promedio, un sacerdote por cada 2.342 católicos. <br /><br /><strong>2º Misterio: América </strong><br />Información acerca del continente: <br />En los pueblos de América existe mucha pobreza. El 11% de la población lo forman las minorías indígenas que tratan de mantener sus costumbres. <br /><br />En cuanto a la Iglesia Católica de América, ésta es la más numerosa de todo el mundo. La mitad de los católicos del mundo viven hoy en América (más precisamente en América latina). De un total de 743 millones de habitantes, 475 millones son católicos (¡un 64%!). Es por eso que el Papa ha dicho a América que es \"la gran esperanza de la Iglesia, que debe hacerse misionera para el resto del mundo\". A pesar de esta situación, después de África, es el continente con menor proporción de sacerdotes: hay un sacerdote por cada 3.978 católicos.<br /><br />Sin embargo, una seria amenaza para la Iglesia americana es el rápido crecimiento de las sectas y grupos evangélicos a las cuales se vuelcan día a día, muchos católicos. <br /><br /><strong>3º Misterio: Europa </strong><br />Información acerca del continente: <br />La mayoría de los países desarrollados están en Europa, si bien también hay pobreza en este continente, pero podríamos decir que es uno de los continentes en el que menos pobreza hay. <br /><br />Históricamente, Europa fue el continente católico por excelencia. Influyó decisivamente en esto el hecho de que la Iglesia tuviera su sede central en Roma desde sus comienzos (ahora en Ciudad del Vaticano), y que en la mayoría de los reinos que conformaron a Europa tuvieron al catolicismo como religión oficial. Sin embargo, en los últimos siglos la situación ha cambiado bastante. Dos cosas influyeron notablemente en esto. Primero, la aparición de las Iglesias protestantes a partir del siglo XVI, que se llevaron gran parte de los católicos: países completos se volcaron al protestantismo. Y en segundo lugar, al ir naciendo las repúblicas que hoy conforman Europa, la fe se fue apagando poco a poco en todo el continente, y la gente comenzó a dejar a Dios de lado (esto es lo que se conoce como \"secularismo\": un mundo sin Dios). <br /><br />Hoy en día, los católicos ya no son mayoría en Europa. De los 716 millones de habitantes, sólo 288 millones son católicos (un 40%), ubicándose en segundo lugar, después de América que tiene un 63,8% de católicos. Es el continente con mayor porcentaje de sacerdotes: hay un sacerdote por cada 1.295 católicos </p> <p><br /><strong>4º Misterio: Oceanía </strong><br />Información acerca del continente: <br />El continente Oceánico es el continente más pequeño del mundo. Se caracteriza porque en él conviven muchísimas culturas. Desde hace siglos, estuvo poblado por una gran cantidad de tribus de nativos (unas 5.000) con culturas, dialectos y religiones autóctonas diferentes. <br /><br />La evangelización sistemática en Oceanía comenzó hace doscientos años (muy poco tiempo), y de un total de 27 millones de habitantes, tan sólo 6 millones son católicos (un 26%). El 58% pertenecen a las iglesias protestantes, y el resto se divide en muchas religiones autóctonas pequeñas. Aunque es el continente con menor población del mundo, es uno de los que tienen un mayor porcentaje de sacerdotes: hay un sacerdote por cada 1385 católicos, mientras que en el resto del mundo hay, en promedio. <br /><br />Oceanía perteneció al imperio Británico durante muchos años, no permitiéndose la entrada de misioneros católicos hasta 1845 cuando recién pudieron comenzar la tarea evangelizadora. <br /><br />La Iglesia está en sus comienzos en este continente y aún queda muchísimo por hacer. <br /><br /><strong>5º Misterio: Asia </strong><br />Información acerca del continente: <br />En el año 2000, un 60% de la población mundial será asiática, la mayor parte entre niños y jóvenes. Asia es el continente más poblado del mundo (tiene 3.000 millones de habitantes, mientras que el resto de los continentes tienen menos de 700 millones). <br /><br />El 80% de su población vive bajo el límite de la pobreza. Muchísimas personas mueren día a día de hambre. Un problema que caracteriza a este continente es la discriminación de la mujer, hecho que se hace insostenible, extendiéndose a todos los niveles sociales. <br /><br />La Iglesia Católica de Asia es la más pequeña del mundo, si bien la población de este continente es la más numerosa. De un total de 3.000 millones de personas, tan solo 02 millones son católicos (¡nada más que el 2,8% de la población!). En la mayor parte de Asia, los católicos son perseguidos por las Iglesias Oficiales, viéndose obligados en muchos casos a vivir su fe en la clandestinidad. Hay en Asia un sacerdote por cada 2.582 católicos.</p>"
			}, {
					"id": 11,
					"titulo": "Las promesas, bendiciones y beneficios del Rosario",
					"imagen": "1b.png",
					"manda": "principal2",
					"contenido": [
					{
						"idora": 0,
						"titora": "Las promesas del Rosario",
						"imagenf": "no",
						"ora": "<p><strong>1. </strong>Aquellos que recen con enorme fe el Rosario recibirán gracias especiales. <br /><strong>2. </strong>Prometo mi protección y las gracias más grandes a aquellos que recen el Rosario. <br /><strong>3.</strong> El Rosario es una arma poderosa para no ir al infierno, destruirá los vicios, disminuirá los pecados, y defendernos de las herejías. <br /><strong>4.</strong> Se otorgará la virtud y las buenas obras abundarán, se otorgará la piedad de Dios para las almas, rescatará a los corazones de la gente de su amor terrenal y vanidades, y los elevará en su dedeo por las cosas eternas. Las mismas almas se santificarán por este medio. <br /><strong>5.</strong> El alma que se encomiende a mi en el Rosario no perecerá. <br /><strong>6.</strong> Quien rece el Rosario devotamente, y lleve los misterios como testimonio de vida no conocerá la desdicha. Dios no lo castigará en su justicia, no tendrá una muerte violenta, y si es justo, permanecerá en la gracia de Dios, y tendrá la recompensa de la vida eterna.</p> <p><br /><strong>7.</strong> Aquel que sea verdadero devoto del Rosario no perecerá sin los Sagrados Sacramentos. <br /><strong>8.</strong> Aquellos que recen con mucha fe el Santo Rosario en vida y en la hora de su muerte encontrarán la luz de Dios y la plenitud de su gracia, en la hora de la muerte participarán en el paraíso por los méritos de los Santos. <br /><strong>9. </strong>Libraré del purgatorio a quienes recen el Rosario devotamente. <br /><strong>10.</strong> Los niños devotos al Rosario merecerán un alto grado de Gloria en el cielo. <br /><strong>11.</strong> Obtendrán todo lo que me pidan mediante el Rosario. <br /><strong>12.</strong> Aquellos que propaguen mi Rosario serán asistidos por mí en sus necesidades. <br /><strong>13.</strong> Mi hijo me ha concedido que todo aquel que se encomiende a mi al rezar el Rosario tendrá como intercesores a toda la corte celestial en vida y a la hora de la muerte. <br /><strong>14.</strong> Son mis niños aquellos que recitan el Rosario, y hermanos y hermanas de mi único hijo, Jesucristo. <br /><strong>15.</strong> La devoción a mi Rosario es una gran señal de profecía.</p>"
					}, {
						"idora": 1,
						"titora": "Bendiciones del Rosario",
						"imagenf": "no",
						"ora": "<p><strong>1.</strong> Los pecadores son perdonados. <br /><strong>2.</strong> Las almas sedientas son refrescadas. <br /><strong>3.</strong> Aquellos que son soberbios encuentran la sencillez. <br /><strong>4.</strong> Aquellos que sufren encontrarán consuelo. <br /><strong>5.</strong> Aquellos que estan intranquilos encontrarán paz. <br /><strong>6.</strong> Los pobres encontrarán paz. <br /><strong>7. </strong>Los religiosos son reformados.<br /><strong>8.</strong> Los vivos aprenderán a sobrepasar el orgullo. <br /><strong>9.</strong> Los muertos (las almas santas) aliviarán sus dolores por privilegios.</p>"
					}, {
						"idora": 2,
						"titora": "Los beneficios del Rosario",
						"imagenf": "no",
						"ora": "1. Nos otorga gradualmente un conocimiento completo de Jesucristo. 2. Purifica nuestras almas, lavando nuestras culpas. 3. Nos da la victoria sobre nuestros enemigos. 4. Nos facilita practicar la virtud. 5. Nos enciende el amor a Nuestro Señor. 6. Nos enriquece con gracias y méritos. 7. Nos provee con lo necesario para pagar nuestras deudas a Dios y a nuestros familiares cercanos, y finalmente, se obtiene toda clase de gracia de nuestro Dios todopoderoso."
					}]
				},{
					"id": 12,
					"titulo": "Examen de Conciencia",
					"imagen": "2b.png",
					"manda": "contenidof",
					"titora": "Examen de Conciencia",
					"titora2": "¿Cómo debemos hacer el examen de conciencia?",
					"imagenf": "examen.jpg",
					"ora": "1) Pedimos al Espíritu Santo que nos ilumine y nos recuerde cuáles son los pecados nuestros que más le están disgustando a Dios.<br /><br />2) Vamos repasando los diez mandamientos para saber qué faltas hemos cometido contra ellos. Por ejemplo:<br /><br />1er Mandamiento<br />¿Me acuesto o me levanto sin rezar? ¿Me avergüenzo de aparecer creyente ante los demás? ¿He creído en supersticiones, por ejemplo; amuletos, sales, brujas, lectura de naipes o de humo de cigarrillo, o espiritistas?<br /><br />2ndo Mandamiento<br />¿He dicho el Nombre de Dios sin respeto y por cualquier tontería?<br /><br />3er Mandamiento<br />¿He faltado a misa los domingos? ¿Cuántas veces? ¿Cuántos domingos voy a misa cada mes?<br /><br />4rto Mandamiento<br />¿He desobedecido a mis padres? ¿No les he querido ayudar? ¿Los he tratado mal? ¿He perdido el tiempo en vez de estudiar o trabajar?<br /><br />5to Mandamiento<br />¿He deseado que a otros les vaya mal? ¿He peleado? ¿He dicho groserías? ¿Tengo resentimientos contra alguna persona y no le quiero perdonar? ¿No rezo por los que me han tratado mal? ¿Me he burlado de alguien? ¿He puesto sobrenombres? ¿He tratado con dureza? ¿He dicho palabras ofensivas? ¿He hablado mal de otras personas? ¿He contado lo malo que han hecho o lo que dicen de ellos? ¿He escandalizado? (o sea, ¿he enseñado lo malo a los que no lo saben?) ¿Cuántas veces? ¿Me he aprovechado de los más débiles para golpearlos o humillarlos?<br /><br />6to Mandamiento<br />¿He detenido en mi cerebro por varios minutos pensamientos o deseos impuros? ¿He mirado películas impuras, o revistas pornográficas o escenas impuras por televisión? ¿He dicho o celebrado chistes malos? ¿He hecho acciones impuras conmigo mismo o con algunas personas? ¿Tengo alguna amistad que me hace pecar?<br /><br />7mo Mandamiento<br />¿He robado? ¿Cuánto vale lo que he robado? ¿Pienso devolverlo o dar eso a los pobres? ¿He devuelto lo prestado? ¿He tenido pereza en cumplir los deberes?<br /><br />8vo Mandamiento<br />¿He dicho mentiras? ¿He inventado de otros lo que no han hecho o dicho? ¿He hecho trampas en negocios o estudios? ¿He creído que Dios no me va a ayudar?<br /><br />9no Mandamiento<br />¿He codiciado la mujer o el esposo de mi prójimo?  ¿He mirado a un hombre a una mujer de manera impura? <br /><br />10mo Mandamiento <br />¿He deseado los bienes ajenos? ¿He sido evidioso? ¿He sido avaro? ¿He camido más de lo que necesito? ¿He sido orgulloso?<br /><br />¿Qué otras preguntas me debo hacer al <br />examinar la conciencia?<br /><br />¿Cuáles son las faltas que más cometo y repito? ¿Cuáles serán las causas por las cuales cometo esos pecados? Por ejemplo: Soy de mal genio: ¿por que será? ¿será que no descanso? ¿Será que me disgusto por pequeñeces que no disgustan a Dios? (Lo que no disgusta a Dios no me debe disgustar a mí) ¿Será que me preocupo demasiado como si Dios no cuidara de mí y no me fuera a ayudar? ¿Será que no me conformo con lo que Dios permite que me suceda? (\"Todo lo permite Dios para el bien de los que lo aman\", dice la Sagrada Biblia)<br /><br />Otro ejemplo: Hablo mal de los demás. ¿Por qué será? ¿Será que vivo juzgando a los otros olvidando lo que dijo Jesús: \"no juzguéis y no seréis juzgados, condenéis y no seréis condenados\" (Mt 7,1), o será que trato con personas murmuradoras que me prenden su murmuradera?<br /><br />Me vienen pensamientos o deseos impuros: ¿por qué será? ¿será que veo películas impuras o malas en TV o leo revistas pornográficas o no hago bastante ejercicio físico?<br /><br />Otra pregunta: ¿Cuál será el pecado mío que más le está disgustando a Dios? Si Cristo se me apareciera a ofrecerme quitarme un pecado, ¿Cuál le pediría que me quitara? ¿Qué voy a hacer para tratar de no cometer ese pecado?<br /><br />¿Qué es arrepentirse de los pecados?<br /><br />Arrepentirse de los pecados es sentir tristeza o pesar de haber ofendido a Dios que es tan bueno y por haber hecho, pensado o dicho lo que nos hace daño a nosotros mismos o a los demás."
				}

	]
}
