{
	"inicia": 0,
	"final": 20,
	"data": [{
		"titulo": "Los Colores",
		"titora": "¿Por qué y para qué los diversos colores en la celebración litúrgica?",
		"ora": "El color como uno de los elementos visuales más sencillo y eficaces, quiere ayudarnos a celebrar mejor nuestra fe. Su lenguaje simbólico nos ayuda a penetrar mejor en los misterios celebrados:<br /> 'La diversidad de colores en las vestiduras sagradas tiene como fin expresar con más eficacia, aún exteriormente tanto las características de los misterios de la fe que se celebran como el sentido progresivo de la vida cristiana a lo largo del año litúrgico.' (Misal romano » IGMR 307)<br /><br />Los colores actuales de nuestra celebración:<br /><br />Actualmente el Misal (IGMR) ofrece este abanico de colores en su distribución del Año Litúrgico:<br /><br /><b>a) Blanco: </b><br /><br />Es el color privilegiado de la fiesta cristiana y el color más adecuado para celebrar:<br />-La Navidad y la Epifanía<br />-La Pascua en toda su cincuentena<br />» Las Fiestas de Cristo y de la Virgen, a no ser que por su cercanía al misterio de la Cruz se indique el uso del rojo. -Fiestas de ángeles y santos que no sean mártires.<br />» Ritual de la Unción<br />» Unción y el Viático<br /><br /><b>b) Rojo:</b><br /><br />Es el color elegido para:<br />-La celebración del Domingo de Pasión (Ramos) y el Viernes Santo, porque remite simbólicamente a la muerte martirial de Cristo.<br />-En la Fiesta de Pentecostés, porque el Espíritu es fuego y vida. <br />-Otras celebraciones de la Pasión de Cristo, como la fiesta de la Exaltación de la Cruz.<br />-Las fiestas de los Apóstoles, Evangelistas y Mártires, por su cercanía ejemplar y testimonial a la Pascua de Cristo.<br />-La Confirmación (Ritual Nº 20) se puede celebrar con vestiduras rojas o blancas apuntando al misterio del espíritu o a la fiesta de una iniciación cristiana a la Nueva Vida.<br /><br /><b>c) Verde:</b><br /><br />El verde como color de paz, serenidad, esperanza se utiliza para celebrar el Tiempo Ordinario del Año Litúrgico. El Tiempo ordinario son esas 34 semanas en las que no se celebra un misterio concreto de Cristo, sino el conjunto de la Historia de la salvación y sobre todo el misterio semanal del Domingo como Día del Señor. <br /><br /><b>d) Morado:</b><br /><br />Este color que remite a la discreción, penitencia y a veces, dolor, es con el que se distingue la celebración del <br />-Adviento y la Cuaresma<br />-las celebraciones penitenciales y las exequias cristianas.<br /><br /><b>e) Negro:</b><br /><br />Que había sido durante los siglos de la Edad Media el color del Adviento y la Cuaresma, ha quedado ahora mucho más discretamente relegado: queda sólo como facultativo en las exequias y demás celebraciones de difuntos.<br /><br /><b>f) Rosa:</b><br /><br />El color rosa, que no había cuajado en la historia para la liturgia, queda también como posible para dos domingos que marcan el centro del Adviento y la Cuaresma: el domingo 'Gaudete' (3º de Adviento)  y el domingo 'Laetare' (4º de Cuaresma).<br /><br /><b>g) Azul:</b><br /><br />Con sus resonancias de cielo y lejanía es desde el siglo pasado un color privilegiado para celebrar en España la solemnidad de la Inmaculada, aunque en el misal romano no aparezca.",
		"imagen": "colores",
		"id": "0",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": "colores.jpg"
	}, {
		"titulo": "El Fuego",
		"titora": "El fuego en nuestras celebraciones",
		"ora": "» Aparece en forma de lámparas y cirios encendidos durante la celebración o delante del sagrario.<br />Aparte del simbolismo de la luz entra aquí también esa misteriosa realidad que se llama fuego: la llama que se va consumiendo lentamente mientras alumbra, embellece, calienta, dando sentido familiar a la celebración. <br /><br />» Vigilia de Pascua: Es la celebración que queda enriquecida de modo más explícito con el simbolismo del fuego. La hoguera que arde fuera de la Iglesia y de la que se va a encender el Cirio Pascual remite intensamente al triunfo de la luz sobre la tiniebla, del calor sobre el frío, de la vida sobre la muerte. De allí partirá la procesión con su festivo grito: 'Luz de Cristo', y la luz se irá comunicando progresivamente a cada uno de los participantes.<br /><br />El simbolismo de la luz está realmente muy aprovechado en el lenguaje festivo de la Noche Pascual. Pero en su raíz está el fuego que tiene sus direcciones propias y riquísimas.<br /><br />Su simbolismo natural<br /><br />El lenguaje del fuego tiene en nuestra sensibilidad humana y social, una interesante serie de sentidos. <br />El fuego calienta, consume, quema, ilumina, purifica, es fuente de energía. Es origen de innumerables beneficios para la humanidad, pero también destruye, castiga, asusta y mata. Es un elemento bienhechor pero a la vez  peligroso. Un rayo o un incendio pueden generar calamidades enormes. Sin el fuego no podemos vivir, pero puede causarnos también la muerte. No es nada extraño que en torno a este misterioso elemento natural se haya creado todo un simbolismo:<br /><br />-Para expresar la presencia misma de la divinidad, invisible pero fuerte, incontrolable, purificadora, castigadora,<br />-o para designar los sentimientos humanos, como la pasión, que está escondida pero que puede alcanzar una fuerza inaudita, para bien o para mal: el amor , el odio, el entusiasmo...etc.<br /><br />-El fuego es también la imagen del calor familiar, el crepitar de la llama en el hogar ilumina la vida, ahuyenta el frío, da alegría y sensación de bienestar.   <br /><br />En la Revelación:<br /><br />Para saber toda la densidad de significado que el fuego puede llegar a tener y lo que puede expresar también en nuestras celebraciones, no hay mejor medio que repasar, que de lo que él dicen el Antiguo y Nuevo Testamento.<br /><br />Ante todo, el fuego sirve para expresar de algún modo lo que es imposible de expresar: la presencia misteriosa de Dios mismo en la historia humana. Recordemos el misterioso episodio de la zarza que arde sin consumirse (Ex 3). Moisés se acerca a un lugar que en seguida reconoce como sagrado, y oye la voz 'Yo soy el Dios de Abraham...'.<br />También es con el fuego con el que se simboliza el juicio de Dios, como el fuego que penetra a todo ser existente, lo pone en evidencia, lo purifica o lo castiga. (Véase: Dan. 7,10 ; Gen 19 ; Is 66,16)",
		"imagen": "fuego",
		"id": "1",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": "fuego.jpg"
	}, {
		"titulo": "El Incienso",
		"titora": "¿Qué quiere simbolizar el incienso?",
		"ora": "Lo que el incienso quiere significar en nuestra liturgia nos lo han ido explicando los varios documentos con sus explicaciones.<br /><br />El incienso crea una atmósfera agradable y festiva en torno a lo que se inciensa, a la vez que crea un aire entre misterioso y sagrado por la sutil impalpabilidad de su perfume y de su humo.<br /><br />Expresa elegantemente el respeto y la reverencia hacia una persona o hacia algún símbolo de Cristo.<br /><br />Pero más en profundidad indica la actitud de oración y elevación de la mente hacia Dios. Ya el Salmo 140 nos hace decir: 'suba mi oración como incienso en tu presencia'.<br /><br />El incienso es símbolo, sobre todo, de la actitud de ofrenda y sacrificio de los creyentes hacia Dios. El incienso une de algún modo a las personas con el altar, con sus dones y sobre todo con Cristo Jesús que se ofrece en sacrificio.<br /><br />¿A quiénes se inciensa?<br /><br />-El Misal Romano sugiere con libertad el uso del incienso en estos momentos de la Misa:<br /><br />Durante la procesión de entrada<br /><br />Al comienzo de la Misa para incensar el altar<br /><br />En la procesión y proclamación del evangelio<br /><br />En el ofertorio, para incensar las ofrendas, el altar, el presidente y el pueblo cristiano<br /><br />En la ostensión del Pan consagrado y del Cáliz después de la consagración (IGMR 235)<br /><br />a)      Llevar incienso en la procesión de entrada e incensar el altar que va a ser el centro de la celebración eucarística, puede indicar el respeto al lugar, a las personas y al altar, o simplemente significar el tono festivo y sagrado de la acción que empieza.  Pero el Misal no da demasiado relieve a este primer gesto: siempre se ha considerado más importante la incensación del altar en el ofertorio.<br /><br />b)      La incensación del evangelio  fue entrando a partir del siglo XI como signo de honor y respeto hacia Aquél cuyas palabras vamos a escuchar. El Misal (IGMR 33 y 35) explica por qué en el momento del evangelio se acumulan los signos de especial veneración: el lector ordenado, la postura de pie, el beso y otras muestras de honor entre las que hay que recordar el incienso.<br /><br />c)      El uso del incienso en el ofertorio tiene especial interés. El altar y las ofrendas de pan y vino sobre él se inciensan 'para significar de este modo que la oblación de la Iglesia y su oración suben ante el trono de Dios como el incienso' (IGMR 51). <br />En este momento 'también el sacerdote y el pueblo pueden ser incensados'. Junto con el pan y el vino ofrecidos sobre el altar, y que son incensados, también el presidente se ofrece a sí mismo, y con él toda la comunidad y así se convierten ellos mismos en ofrenda y sacrificio, unidos e incorporados al sacrificio de Cristo. Son las personas, principalmente, las que vienen a ser simbolizadas como ofrenda y homenaje a Dios, con el gesto del incienso. Si nada más fuera un gesto de honor, se quedaría la asamblea sentada mientras la inciensan. En cambio, se pone de pie para indicar su actitud positiva, comprometida, de unión espiritual con las ofrendas eucarísticas.<br /><br />d)      En la consagración el acto de la incensación manifiesta al Señor mismo. Todas las incensaciones se dirigen a los signos sacramentales de la presencia del Señor: el altar, la cruz, el libro del evangelio, el presidente, la asamblea. Ahora se inciensa el pan y el vino consagrados, el signo central y eficaz de la auto-donación de Cristo.",
		"imagen": "incienso",
		"id": "2",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}, {
		"titulo": "La Imposición de Manos",
		"titora": "Imponer  sobre la cabeza de uno las manos tiene significados distintos",
		"ora": "En el Nuevo Testamento la acción e imponer  sobre la cabeza de uno las manos tiene significados distintos, según el contexto en el que se sitúe. Ante todo puede ser la bendición que uno transmite a otro, invocando sobre él la benevolencia de Dios.<br />Así , Jesús imponía las manos sobre los niños, orando por ellos. <br /><br />La despedida de Jesús en su Ascensión , se expresa también con el mismo gesto: 'alzando las manos los bendijo' (Lc  24,50).<br /><br />Es una expresión que muchas veces se relaciona a la curación. Jairo pide a Jesús: 'Mi hija está a punto de morir; ven impón tus manos sobre ella para que se cure y viva' (Mc 5,23).<br /><br />Imponer las manos sobre la cabeza de una persona, significa en muchos otros pasajes, invocar y transmitir sobre ella el don del Espíritu Santo para una misión determinada. Así pasa con los elegidos para el ministerio de diáconos en la comunidad primera: 'hicieron oración y les impusieron las manos' (Act 6,6). <br /><br />Hay dos momentos en la celebración de la Eucaristía en que el gesto simbólico tiene particular énfasis.<br />Ante todo cuando el presidente, en la Plegaria Eucarística, invoca por primera vez al Espíritu (epíclesis), extendiendo sus manos sobre el pan y el vino: 'santifica estos dones con la efusión de tu Espíritu'. <br />La Bendición Final es el segundo momento en el que el gesto de la imposición adquiere especial énfasis.<br /><br />Este gesto nos habla también del don de Dios y la mediación eclesial:<br /><br />Estupendo binomio: la mano y la palabra. Unas manos extendidas hacia una persona o una cosa, y unas palabras que oran o declaran. Las manos elevadas apuntando al don divino, y a la vez mantenidas sobre esta persona o cosa, expresando la aplicación o atribución del mismo don divino a estas criaturas.<br /><br />La mano poderosa de Dios que bendice, que consagra, que inviste de autoridad, es representada sacramentalmente por la ,mano de un ministro de la Iglesia, extendida con humildad y confianza sobre las personas o los elementos materiales que Dios quiere santificar.",
		"imagen": "imposicion",
		"id": "3",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}, {
		"titulo": "El Saludo de la Paz",
		"titora": "El Misal describe así el gesto de la paz:",
		"ora": "Los fieles 'imploran la paz y la unidad para la Iglesia y para toda la familia humana, y se expresan mutuamente la caridad, antes de participar de un mismo pan' (IGMR 56b).<br /><br />a)    Se trata de la paz de Cristo: 'Mi paz os dejo, mi paz os doy'. El saludo y el don del Señor que se comunica a los suyos en la Eucaristía. No una paz que conquistemos nosotros con nuestro esfuerzo, sino que nos concede el Señor.<br /><br />b)    Un gesto de fraternidad cristiana y eucarística: Un gesto que nos hacemos unos a otros antes de atrevernos a acudir a la comunión: para recibir a Cristo nos debemos sentir hermanos y aceptarnos los unos a los otros. Todos somos miembros del mismo Cuerpo, la Iglesia de Cristo. Todos estamos invitados a la misma mesa eucarística. Darnos la paz es un gesto profundamente religioso, además de humano. Está motivado por la fe más que por la amistad: reconocemos a Cristo en el hermano al igual que lo reconocemos en el pan y el vino.",
		"imagen": "paz",
		"id": "4",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}, {
		"titulo": "El Sacerdote Besa los Evangelios",
		"titora": "Al hacerlo el sacerdote dice en voz baja:",
		"ora": "`Las palabras del Evangelio borren nuestros pecados`. Esta frase expresa el deseo de que la Palabra evangélica ejerza su fuerza salvadora perdonando nuestros pecados. Besar el Evangelio es un gesto de fe en la presencia de Cristo que se nos comunica como la Palabra verdadera.",
		"imagen": "evangelios",
		"id": "5",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}, {
		"titulo": "La Señal de la Cruz",
		"titora": "la Cruz es una verdadera cátedra, desde la que Cristo nos predica siempre",
		"ora": "No nos damos mucha cuenta, porque ya estamos acostumbrados a ver la Cruz en la Iglesia, en nuestras casas, pero la Cruz es una verdadera cátedra, desde la que Cristo nos predica siempre la gran lección del cristianismo.  <br /><br />La Cruz resume toda la teología sobre Dios, sobre el misterio de la salvación en Cristo, sobre la vida cristiana.<br /><br />La Cruz es todo un discurso: Nos presenta a un Dios trascendente pero cercano; un Dios que ha querido vencer el mal con su propio dolor; un Cristo que es juez y Señor, pero a la vez siervo, que ha querido llegar a la entrega total de sí mismo, como imagen plástica del amor y de la condescendencia de Dios; un Cristo que en su Pascua » muerte y resurrección» ha dado al mundo la reconciliación.<br /><br />Los cristianos con frecuencia hacemos con la mano la señal de la Cruz, o nos la hacen otros, como en el caso del bautismo o de las bendiciones.<br /><br />Es  un gesto sencillo pero lleno de significado. Esta señal de la Cruz es una verdadera confesión de fe: Dios nos ha salvado en la Cruz de Cristo. Es un signo de pertenencia, de posesión: al hacer sobre nuestra personas este signo es como si dijéramos: 'estoy bautizado, pertenezco a Cristo, El es mi Salvador, la cruz de Cristo es el origen y la razón de ser de mi existencia cristiana...'.<br /><br />Los cristianos debemos reconocer a la Cruz todo su contenido para que no sea un símbolo vacío. Y entonces sí, puede ser un signo que continuamente nos alimente la fe y el estilo de vida que Cristo nos enseñó. Si entendemos la Cruz y nuestro pequeño gesto de la señal de la Cruz es consciente, estaremos continuamente reorientando nuestra vida en la dirección buena.   ",
		"imagen": "cruz",
		"id": "6",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}, {
		"titulo": "El Agua",
		"titora": "El agua es una realidad que ya humanamente tiene muchos valores y sentidos:",
		"ora": "sacia la sed, limpia, es fuente de vida, origina la fuerza hidráulica...También nos sirve para simbolizar realidades profundas en el terreno religioso la pureza interior, sobre todo.  Por eso se encuentran las abluciones o los baños sagrados en todas las culturas y religiones (a orillas del Ganges para los indios, del Nilo para los egipcios, del Jordán para los judíos).<br /><br />Para los cristianos el agua sirve muy expresivamente para simbolizar lo que Cristo y su salvación son para nosotros: Cristo es el 'agua viva' que sacia definitivamente nuestra sed (coloquio con la samaritana: Jn 4); el agua sirve también para describir la presencia vivificante del Espíritu (Jn 7, 37-39) y para anunciar la felicidad el cielo (Apoc 7, 17; 22, 1).<br /><br />En nuestra liturgia es lógico que también se utilice este simbolismo.  A veces se usa el agua sencillamente con una finalidad práctica: por ejemplo en las abluciones de las manos después de ungir con los Santos Oleos o de los vasos empleados en la Eucaristía. Otras veces un gesto que en su origen había sido 'práctico' ha adquirido ahora un simbolismo: como la mezcla del agua en el vino, que en siglos pasados era necesario por la excesiva gradación del vino, y que luego adquirió el simbolismo de nuestra humanidad incorporada a la divinidad de Cristo.<br /><br />Pero el agua tiene muchas veces un sentido simbólico: lavarse las manos para indicar la purificación que el sacerdote más que nadie necesita, o lavar los pies para expresar la actitud de servicio. Sobre todo el agua nos hace celebrar significativamente el Bautismo con el gesto de la inmersión en agua (bautismo significa inmersión' en griego): porque es un sacramento que nos hace sumergirnos sacramentalmente en Cristo, en su muerte y resurrección, y nos engendra a la vida nueva. La aspersión de la comunidad con agua en la Vigilia Pascual, o en el rito de entrada de la Eucaristía dominical, o el santiguarse con agua al entrar en la Iglesia, son recuerdos simbólicos del Bautismo. También el hecho de las casas (de las casas, de los objetos, de las personas) o el gesto de aspersión en las exequías se realicen con agua, quiere prolongar el simbolismo purificador y vitalizador del Bautismo.<br /><br />En el rito de la Dedicación de iglesias se asperjan con agua las paredes, el altar y finalmente el pueblo cristiano: siempre con la misma intención 'bautismal', que coenvuelve a las personas, al edificio y a los objetos de nuestro culto.  Todo queda incorporado a la Pascua de Cristo. Otro significado del simbolismo del agua es su cualidad de apagar la sed del hombre. Sed que no es sólo material, sino que muy expresivamente puede referirse s los deseos más profundos del ser humano: la felicidad, la libertad, el amor, etc.",
		"imagen": "agua",
		"id": "7",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}, {
		"titulo": "Las Campanas",
		"titora": "Es muy antiguo el uso de objetos metálicos para señalar con su sonido la fiesta o la convocatoria de la comunidad.",
		"ora": "Desde el sencillo 'gong' hasta la técnica evolucionada de los fundidores de campanas o los campanarios eléctricos actuales, las campanas y las campanillas se han utilizado expresivamente en la vida social y en el culto. Son instrumentos de metal, en forma de copa invertida, con un badajo libre.<br /><br />Cuando los cristianos pudieron construir iglesias, a partir del siglo IV, pronto se habla de torres y campanarios adosados a las iglesias, con campanas que se convertirán rápidamente en un elemento muy expresivo para señalar las fiestas y los ritmos de la celebración cristiana. También dentro de la celebración se utilizaron las campanillas, a partir del siglo XIII, ahora bastante menos necesarias (IGMR 109 deja libre su uso) porque ya la celebración la seguimos más fácilmente, a no ser que se quieran hacer servir, no tanto para avisar de un momento -por ejemplo, la consagración sino para darle simbólicamente realce festivo, como en el Gloria de la Vigilia Pascual.<br /><br />Los nombres latinos de 'signum' o 'tintinnabulum' se convierten más tarde, hacia el siglo VI, en el de 'vasa campana', seguramente porque las primeras fundiciones derivan de la región italiana de Campania.  Las campanas del campanario convocan a la comunidad cristiana, señalan las horas de la celebración (la Misa mayor), de oración (el Angelus o la oración comunitaria de un monasterio), diversos momentos de dolor (la agonía o la defunción) o de alegría (la entrada del nuevo obispo o párroco) y sobre todo con su repique gozoso anuncian las fiestas.  Y así se convierten en un 'signo hecho sonido' de la identidad de la comunidad cristiana, evangelizador de la Buena Noticia de Cristo en medio de una sociedad que puede estar destruida.  Como también el mismo campanario, con su silueta estilizada, se convierte en símbolo de la dirección trascendente que debería tener nuestra vida. El Bendicional (nn. 1142-1162) ofrece textos muy expresivos para la bendición de las campanas, motivando bien su sentido y convirtiendo el rito en una buena ocasión para entender mejor la identidad de una comunidad cristiana y sus ritmos de vida y oración.",
		"imagen": "campanas",
		"id": "8",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}, {
		"titulo": "El Canto",
		"titora": "El canto expresa y realiza nuestras actitudes interiores.",
		"ora": "Tanto en la vida social como en la cúltico-religiosa, el canto no sólo expresa sino que en algún modo realiza los sentimientos interiores de alabanza, adoración, alegría, dolor, súplica.  'No ha de ser considerado el canto como un cierto ornato que se añade a la oración, como algo extrínseco, sino más bien como algo que dimana de lo profundo del espíritu del que ora y alaba a Dios' (IGLH 270).<br /><br />El canto hace comunidad, al expresar más validamente el carácter comunitario de la celebración, igual que sucede en la vida familiar y social como en la litúrgica.<br /><br />El canto hace fiesta, crea clima más solemne y digno en la oración: 'nada más festivo y más grato en las celebraciones sagradas que una asamblea que toda entera, exprese su fe y su piedad por el canto' (MS 16).<br /><br />El canto es una señal de euforia.  El canto tiene en la liturgia una función 'ministerial': no es como en un concierto, que se canta por el canto en sí y su placer estético y artístico.  Aquí el canto ayuda a que la comunidad entre más en sintonía con el misterio que celebra.  A la vez que crea un clima de unión comunitaria y festiva, ayuda pedagógicamente a expresar nuestra participación en lo más profundo de la celebración. Así el canto se convierte de verdad en 'sacramento', tanto de lo que nosotros sentimos y queremos decir a Dios, como de la gracia salvadora que nos viene de él.",
		"imagen": "canto",
		"id": "9",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}, {
		"titulo": "La Ceniza",
		"titora": "La ceniza, del latín 'cinis', es producto de la combustión de algo por el fuego.",
		"ora": "Muy fácilmente adquirió un sentido simbólico de muerte, caducidad, y en sentido trasladado, de humildad y penitencia. En Jonás 3,6 sirve, por ejemplo, para describir la conversión de los habitantes de Nínive.  Muchas veces se une al 'polvo' de la tierra: 'en verdad soy polvo y ceniza', dice Abraham en Gén. 18,27. El Miércoles de Ceniza, el anterior al primer domingo de Cuaresma (muchos lo entenderán mejor diciendo que es le que sigue al carnaval), realizamos el gesto simbólico de la imposición de ceniza en la frente (fruto de la cremación de las palmas del año pasado).  Se hace como respuesta a la Palabra de Dios que nos invita a la conversión, como inicio y puerta del ayuno cuaresmal y de la marcha de preparación a la Pascua.  La Cuaresma empieza con ceniza y termina con el fuego, el agua y la luz de la Vigilia Pascual.  Algo debe quemarse y destruirse en nosotros -el hombre viejo» para dar lugar a la novedad de la vida pascual de Cristo.<br /><br />Mientras el ministro impone la ceniza dice estas dos expresiones, alternativamente: 'Arrepiéntete y cree en el Evangelio' (Cf Mc1,15) y 'Acuérdate de que eres polvo y al polvo has de volver' (Cf Gén 3,19): un signo y unas palabras que expresan muy bien nuestra caducidad, nuestra conversión y aceptación del Evangelio, o sea, la novedad de vida que Cristo cada año quiere comunicarnos en la Pascua.",
		"imagen": "ceniza",
		"id": "10",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}, {
		"titulo": "El Cirio Pascual",
		"titora": "Del latín 'cereus', de cera, el producto de las abejas.",
		"ora": "Ya hablamos en la voz 'candelas candelabros' sobre el uso humano y el sentido simbólico de la luz que producen los cirios, y también del uso que en la liturgia cristiana hacemos de ese simbolismo. El cirio más importante es el que se enciende en la Vigilia Pascual como símbolo de la luz de Cristo, y los cirios que se reparten entre la comunidad, para significar nuestra participación en esa misma luz. El Cirio Pascual es ya desde los primeros siglos uno de los símbolos más expresivos de la Vigilia.  En medio de la oscuridad (toda la celebración se hace de noche y empieza con las luces apagadas), de una hoguera previamente preparada se enciende el Cirio, que tiene una inscripción en forma de Cruz, acompañada de la fecha y de las letras Alfa y Omega, la primera y la última del agabeto griego, para indicar que la Pascua de Cristo, principio y fin de el tiempo y de la eternidad, nos alcanza con fuerza siempre nueva en el año concreto en que vivimos. En la procesión de entrada se canta por tres veces la aclamación al Cirio: 'Luz de Cristo.  Demos gracias a Dios', mientras progresivamente se van encendiendo los cirios de los presentes.  Luego se coloca en la columna o candelero que va a ser su soporte, y se entona en torno de él, después de incensarlo, el solemne Pregón Pascual.<br /><br />Además del símbolo de la luz, se le da también el de la ofrenda:cera que se gasta en honor de Dios, esparciendo su luz: 'Acepta, padre santo, el sacrificio vespertino de esta llama, que la santa Iglesia te ofrece en la solemne ofrenda de este cirio, obra de las abejas.  Sabemos ya lo que anuncia esta columna de fuego, ardiendo en llama viva para gloria de Dios... Te rogamos que este Cirio, consagrado a tu nombre, arda sin apagarse para destruir la oscuridad de esta noche...'<br /><br />Lo que van anunciando las lecturas, oraciones y cantos, el Cirio lo dice con el lenguaje humilde pero diáfano de su llama viva. La Iglesia, la esposa, sale al encuentro de Cristo, el Esposo, con la lámpara encendida en la mano, gozándose con él en la noche victoriosa de su Pascua.<br />El Cirio estará encendido en todas las celebraciones durante las siete semanas de la cincuentena, al lado del ambón de la Palabra, hasta terminar el domingo de Pentecostés.  Luego, durante el año, se encenderá en la celebración de los bautizos y de las exequias, el comienzo y la conclusión de la vida: un cristiano participa de la luz de Cristo a lo largo de todo su camino terreno, como garantía de su definitiva incorporación a la luz de la vida eterna.",
		"imagen": "cirio",
		"id": "11",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}, {
		"titulo": "La Colecta",
		"titora": "La palabra 'colecta' viene del latín 'collecta, colligere', 'recogida, recoger'.",
		"ora": "Se aplica ante todo a la reunión de la comunidad para la Eucaristía dominical o para las asambleas 'estacionales' en Cuaresma. También se llama 'colecta' a la recogida de dinero o de dones en el ofertorio, a la que alude Pablo (1 Cor 16, 1-2).<br /><br />Pero su uso más técnico es el referido a la 'oración colecta' al principio de la Misa.  Este nombre pudiera tener dos direcciones: o bien porque se pronuncia cuando ya está la comunidad reunida (oración de reunión, concluyendo el rito de entrada), o porque su finalidad es recoger y resumir las peticiones de cada uno de los presentes.  También se aplica este nombre a las 'oraciones sálmicas', que 'sintetizan los sentimientos de los participantes' en el rezo de los salmos (Cf IGLH 112).  La expresión 'colligere ortationem', usual en los primeros siglos en la salmodia comunitaria, quería decir 'recoger en una oración las intenciones de los que habían rezado el salmo'.  De ahí las 'colectas sálmicas'.<br /><br />El Misal de Pablo VI llama 'colecta' a la primera oración de la Misa y describe así su dinámica: 'El sacerdote invita al pueblo a orar; y todos, a una con el sacerdote, permanecen un rato en silencio para hacerse conscientes de estar en la presencia de Dios y formular sus súplicas. Entonces el sacerdote lee la oración que se suele denominar colecta, y el pueblo contesta amén' (IGMR 32).  Es la primera oración importante del presidente, que de pie, con los brazos extendidos, y en nombre de la comunidad, dirige su súplica a Dios.  Las de nuestro Misal son fieles al estilo claro y conciso de la liturgia romana, con una invocación a Dios, muchas veces enriquecida con la alusión al tiempo litúrgico o la fiesta celebrada para proseguir con una súplica y concluir apelando a la mediación de Cristo.<br /><br />El libro que durante siglos reunía estas oraciones de la Misa o del Oficio Divino, antes de su inclusión en el libro único del Misal o del Breviario, se llamó 'Colectario'.<br /><br />",
		"imagen": "colecta",
		"id": "12",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}, {
		"titulo": "La Comunión",
		"titora": "De la palabra latina 'communio', acción de unir, de asociar y participar (correspondiente a la griega 'koinonía') 'comunión'",
		"ora": "Significa la unión de las personas, o de una comunidad, o la comunión de los Santos en una perspectiva eclesial más amplia, o la unión de cada uno con Cristo o con Dios.<br /><br />Aquí la miramos desde el punto de vista eucarístico: la participación de los fieles en el Cuerpo y Sangre de Cristo.  Este es el momento en verdad culminante de la celebración de la Eucaristía.  Después de que Cristo se nos ha dado como palabra salvadora, ahora, desde su existencia de Resucitado, se quiere hacer nuestro alimento para el camino de nuestra vida terrena y como garantía de la eterna.<br /><br />La comunión tiene a la vez sentido vertical, de unión eucarística con Cristo, y horizontal, de sintonía con la comunidad eclesial.  Por eso la 'excomunión' significa también la exclusión de ambos aspectos. El Misal (IMGR 56) invita a una realización lo más expresiva posible de la comunión eucarística:<br /><br />a) con una oración o un silencio preparatorio, por parte del presidente y de la comunidad;<br /><br />b) una procesión desde los propios lugares hacia el ámbito del altar,<br /><br />c) mientras se canta un canto que une a todos y les hace comprender más en profundidad el misterio que celebran,<br /><br />d) la invitación oficial a acercare a la mesa del Señor: 'Este es el Cordero de Dios', invitación que apunta al banquete escatológico del cielo ('dichosos los invitados a la Cena del Cordero'),<br /><br />e) la mediación de la Iglesia en este gesto central (no 'coge' la comunión cada uno, sino que la recibe del ministro),<br /><br />f) con un diálogo que ahora ha vuelto a la expresiva sencillez de los primeros siglos ('el Cuerpo de Cristo.  Amén', 'la Sangre de Cristo, Amén')<br /><br />g) con pan que aparezca como alimento, consagrado y partido en la misma Misa, para significar también la unidad fraterna de los que participan del mismo sacrificio de Cristo,<br /><br />h) recibido en la mano o en la boca, a voluntad del fiel, allí donde los Episcopados lo hayan decidido (en España desde el 1976, en Italia desde 1989, en México desde 1978),<br /><br />i) a ser posible también participando del vino, que expresa mejor que Cristo nos hace partícipes de su sacrifico pascual en la cruz y de la alegría escatológica, y<br /><br />j) con unos momentos de interiorización después de la comunión. Casos especiales son el de la primera comunión, en la que los cristianos participan por primera vez plenamente de la celebración eucarística de la comunidad: no sólo en sus oraciones, lecturas y cantos, sino también en el Cuerpo y Sangre de Cristo. <br /><br />Tiene especial sentido la Comunión llevada a los enfermos, ahora eventualmente por medio de los ministros extraordinarios de la comunión, a ser posible como prolongación de la celebración comunitaria dominical.  Particular relieve merece la comunión que se recibe como viático, en punto de muerte. <br /><br />Y finalmente, la comunión recibida fuera de la Misa, caso repetido sobre todo en lugares donde no pueden participar diaria ni siquiera dominicalmente de la Eucaristía completa, pero sí escuchar la palabra, orar en común y comulgar, en las condiciones que establecen el 'Ritual del culto y de la comunión fuera de la Misa' (1973) y la instrucción 'Inmensae cariatis' (1973).  Respecto a repetir la comunión el mismo día, según el Código de Derecho Canónico (c. 917), 'quien ya ha recibido la santísima Eucaristía puede de nuevo recibirla el mismo día solamente dentro de la celebración eucarística en la que participe', norma que ha recibido la interpretación oficial de que se puede hacer 'una segunda vez'.",
		"imagen": "comunion",
		"id": "13",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}, {
		"titulo": "Comer el Pan",
		"titora": "Juntamente con el 'beber', el 'comer' es el gesto central de la Eucaristía cristiana.",
		"ora": "Si el Antiguo Testamento empieza con el 'no coman' del Génesis, en el Nuevo Testamento escuchamos el testamento: 'tomen y coman'.  Y si entonces la consecuencia era: 'el día que comas de él, morirás', ahora la promesa es la contraria: 'el que come...  tiene vida eterna'.<br /><br />El comer, ya humanamente, tiene el valor del alimento y la reparación de las fuerzas.  Pero a la vez tiene connotaciones simbólicas muy expresivas: comer como fruto del propio trabajo, comer en familia, comer con los amigos, comer en clima de fraternidad, comer con sentido de fiesta. En el contexto cristiano de la Eucaristía, el comer tiene igualmente varios sentidos.  Al comer el pan, estamos convencidos de que nos alimentamos con el Cuerpo de Cristo.  Su palabra ('esto es mi Cuerpo') sigue eficaz y su Espíritu es el que ha dado a ese pan que hemos depositado sobre el altar su nueva realidad: ser el Cuerpo del Señor glorificado, que ha querido se nuestro alimento.  Este es el primer sentido que Cristo ha querido dar a la comida eucarística: 'mi carne es verdadera comida'.  El es el 'viático', el alimento para el camino de los suyos. <br /><br />También hay otros valores y gracias que Cristo expresa en el evangelio con este simbolismo de la comida: el perdón, la alegría del reencuentro, la fiesta, la plenitud y la felicidad del Reino futuro. Basta recordar la parábola del hijo pródigo, acogido en casa con una buena comida; o la de las bodas del rey; o la multiplicación de los panes y peces en el desierto, o la expresiva presencia de Jesús en comidas en casa de Zaqueo, de Mateo, del fariseo, de Lázaro.  Y las comidas de Jesús con sus discípulos, tanto antes como después de la Pascua, que ellos recordarán muy a gusto. (Cf Hech 10,40).<br /><br />Además, Pablo entenderá la comida como símbolo de la fraternidad eclesial.  el pan de la Eucaristía, además de unirnos a Cristo, participando de su Cuerpo, es también lo que construye la comunidad: 'un pan y un cuerpo somos, ya que participamos de un solo Pan' (1 Cor 10,16-17).  'Comer con' por ejemplo con los cristianos procedentes del paganismo, es un signo expresivo y favorecedor de la unidad de todos en la Iglesia, sea cual sea su origen (Cf la discusión entre Pablo y Pedro en Hech 11,3 y Gál 2,12).",
		"imagen": "comer",
		"id": "14",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}, {
		"titulo": "Partir el Pan",
		"titora": "El origen de este gesto en nuestra Eucaristía lo conocemos todos.",
		"ora": "La cena judía, sobretodo la pascual, comenzaba con un pequeño rito: el padre de familia partía el pan para repartirlo a todos, mientras pronunciaba una oración de bendición a Dios. <br /><br />Este gesto expresaba la gratitud hacia Dios y a la vez el sentido familiar de solidaridad en el mismo pan. Muchos hemos conocido cómo en nuestras familias el momento de partir el pan al principio de la comida se consideraba como un pequeño pero significativo rito.  Como el que se hace solemnemente cuando unos novios parten el pastel de bodas y los van repartiendo a los comensales que los acompañan.<br /><br />Cristo también lo hizo en su última cena: 'Tomó el pan, dijo la bendición, lo partió y se lo dio...'. Más aún: fue este el gesto el que más impresionó a los discípulos de Emaús en su encuentro con Jesús Resucitado. 'Le reconocieron al partir el pan'. Y fue este el rito simbólico  que vino a dar nombre a toda la celebración Eucarística en la primera generación.<br /><br />Primer significado de este gesto: el Cuerpo 'entregado roto' de Cristo <br /><br />La fracción del pan puede tener, ante todo, un sentido de cara a la Pasión de Cristo. El pan que vamos a recibir es el Cuerpo de Cristo, entregado a la muerte, el Cuerpo roto hasta la última donación, en la Cruz. En el rito bizantino hay un texto que expresa claramente esta dirección: 'se rompe y se divide el Cordero de Dios, el Hijo del Padre; es partido pero no se disminuye: es comido siempre, pero no se consume, sino que a los que participan de él, los santifica'.<br /><br />Segundo significado: Signo de la unidad fraterna<br /><br />El Misal Romano explica:<br /><br /> 'por la fracción de un solo pan se manifiesta la unidad de los fieles' (IGMR 48)<br /><br />'el gesto de la fracción del pan que era el que servía en los tiempos apostólicos para denominar la misma Eucaristía, manifestará mejor la fuerza y la importancia del signo de la unidad de todos en un solo pan y de la caridad, por el hecho de que un solo pan se distribuye entre hermanos' (IGMR 283). ",
		"imagen": "partir",
		"id": "15",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}, {
		"titulo": "Golpes de Pecho",
		"titora": "Gesto penitencial y de humildad.",
		"ora": "Es uno de los gestos más populares al menos en cuanto a expresividad.<br />Así describe Jesús al publicano (Lc 18, 9-14). El fariseo oraba de pie: 'no soy como los demás'... 'En cambio el publicano no se atrevía ni a alzar los ojos al cielo, sino que se golpeaba el pecho diciendo: Oh Dios, ten compasión de mí, que soy un pecador'.<br /><br />Cuando para el acto penitencial al inicio de nuestra Eucaristía elegimos la fórmula 'Yo confieso', utilizamos también nosotros el mismo gesto cuando a las palabras 'por mi culpa, por mi culpa, por mi gran culpa' nos golpeamos el pecho con la mano. <br /><br />Y es también la actitud de la muchedumbre ante el gran acontecimiento de la muerte de Cristo: 'y todos los que habían acudido a aquel espectáculo, al ver lo que pasaba, se volvieron golpeándose el pecho...' (Lc 23,48)",
		"imagen": "golpe",
		"id": "16",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}, {
		"titulo": "Arrodillarse",
		"titora": "Estar de rodillas es una actitud de humildad.",
		"ora": "Expresa arrepentimiento y penitencia. Nos recuerda a Pedro cayendo de rodillas y exclamando: 'Apártate de mí, Señor, que soy un pecador' (Lucas 5,8). Pero el cristiano se arrodilla ante Dios precisamente porque el es Dios, el único Señor del universo. Es un signo de Adoración que da a la oración un acento muy particular. (Haga la prueba de arrodillarse, inclinar la cabeza y juntar las manos en actitud de súplica...)<br /><br />Este sentido de adoración tiene hacer la genuflexión cuando entramos en la iglesia o delante del sagrario (allí donde hay una lamparita encendida para señalar que está Jesús presente en la Eucaristía).<br /><br />San Pablo se refiere a esta actitud en Efesios 3,14: 'Doblo mis rodillas delante del Padre de quien procede toda paternidad' y el mismo Jesús 'puesto de rodillas' oró durante su agonía en Getsemaní (Mt. 26,39).",
		"imagen": "rodilla",
		"id": "17",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}, {
		"titulo": "Ponerse de Pie",
		"titora": "Es la postura más usada en la Misa.",
		"ora": "Al orar de pie los cristianos 'significamos' nuestra dignidad de hijos de Dios. Como tenemos en nosotros el Espíritu que nos hace exclamar 'Abba', 'nos atrevemos' a llamar a Dios 'Padre' y estar de pie delante de él. Es una actitud de cariñosa confianza hacia Dios a quien vemos, sobre todo, como Padre.<br /><br />Es una actitud que indica 'prontitud', estar disponible, preparado para la acción. Por tanto indica decisión y voluntad para seguir al Señor. Desde el comienzo fue la actitud general de los cristianos: orar de pie, con los brazos extendidos (o levantados) y mirando hacia el oriente (a la salida del sol).<br /><br />Es también señal de alegría. Durante el primer milenio, los cristianos tuvieron prohibido arrodillarse en la liturgia de los domingos, pues -como sabemos» el día del Señor conmemora la Pascua, la Resurrección de Jesús.<br /><br />Así como la muerte es 'estar postrado', la resurrección es un levantarse, un 'volver a estar de pie'. Por eso esta postura manifiesta también nuestra fe en Jesús resucitado.",
		"imagen": "pie",
		"id": "18",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}, {
		"titulo": "Lavarse las Manos",
		"titora": "El sacerdote se lava las manos antes de la consagración",
		"ora": "Lo hace como gesto de purificación. El sacerdote se lava las manos para pedirle a Dios que lo purifique de sus pecados.",
		"imagen": "lavarse",
		"id": "19",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}, {
		"titulo": "Gotas de Agua en el Vino",
		"titora": "Con este signo el sacerdote le pide a Dios que una nuestras vidas a la suya.",
		"ora": "Al momento de preparar sobre el Altar el pan y el vino 'el Diácono u otro ministro, pasa al sacerdote la panera con el pan que se va a consagrar; vierte el vino y unas gotas de agua en el cáliz..' (Misal Romano Nº 133).  El instante en que se echa el agua se acompaña con una oración que se dice en secreto: 'El agua unida al vino sea signo de nuestra participación en la vida divina de quien ha querido compartir nuestra condición humana.<br /><br />San Cipriano, a mediados del siglo II, escribió sobre este gesto litúrgico, lo siguiente:<br /><br />'en el agua se entiende el pueblo y en el vino se manifiesta la Sangre de Cristo. Y cuando en el cáliz se mezcla agua con el vino, el pueblo se junta a Cristo, y el pueblo de los creyentes se une y junta a Aquel en el cual creyó. La cual unión y conjunción del agua y del vino de tal modo se mezcla en el cáliz del Señor que aquella mezcla no puede separarse entre sí. Por lo que nada podrá separar de Cristo a la Iglesia (...) Si uno sólo ofrece vino, la Sangre de Cristo empieza a estar sin nosotros, y si el agua está sola el pueblo empieza a estar sin Cristo. Más cuando uno y otro se mezclan y se unen entre sí con la unión que los fusiona, entonces se lleva a cabo el sacramento espiritual y celestial' (Carta Nº 63, 13).",
		"imagen": "gotas",
		"id": "20",
		"manda": "contenidof",
		"titora2": "",
		"imagenf": ""
	}]
}
