{
  "inicia":0,
  "final": 33,
    "data": [{
    "id": 0,
    "titulo": "Negociación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Negociación",
    "titora2": "",
    "imagenf": "negociacion.png",
    "ora": "<p>La <strong>negociación</strong> se puede definir como la relación que establecen dos o más personas en relación con un <strong>asunto determinado</strong> con vista a <strong>acercar posiciones</strong> y poder llegar a un <strong>acuerdo </strong>que sea beneficioso para todos ellos.</p><p>La negociación se inicia cuando hay<strong> diferencias en las posiciones que mantienen las partes</strong>.</p><p>Si estas posiciones fueran coincidentes no haría falta negociar.</p><p>La negociación busca<strong> eliminar esas diferencias</strong>, normalmente acercando las posiciones gradualmente hasta llegar a un punto aceptable para todos.</p><p>Para iniciar una negociación tiene que haber además<strong> interés por parte de los afectados en tratar de alcanzar un acuerdo</strong>.</p><p>Sólo con que una de las partes no tuviera esta voluntad de entendimiento no habría negociación.</p><p>Una regla que debe presidir cualquier negociación y que facilita enormemente el poder llegar a un acuerdo es el <strong>respeto a la otra parte</strong>.</p><p>No se le debe considerar como un enemigo al que hay que vencer. Muy al contrario, hay que verlo como un <strong>colaborador</strong> con el que se va a intentar trabajar estrechamente con vista a superar las diferencias existentes y llegar a un acuerdo aceptable.</p><p>Hay que tener muy claro que <strong>cuando se negocia uno no se enfrenta con personas sino que se enfrenta con problemas</strong>. Hay que buscar un acuerdo que satisfaga las necesidades de todos los implicados.</p><p>No obstante, frecuentemente no se respeta esta regla fundamental y la negociación se convierte en una lucha encarnizada en la que cada parte trata de imponer su voluntad, buscando obtener el máximo beneficio a costa del oponente.</p><p>En este caso las posibilidades de acuerdo se reducen significativamente y en caso de alcanzarse se corren <strong>ciertos riesgos</strong>:</p><p>Que la parte perdedora no cumpla luego lo acordado.</p><p>Que la parte perdedora cumpla lo acordado pero no esté dispuesta a negociar nunca más con quien le ha vencido, imposibilitando establecer relaciones económicas duraderas.</p><p>En definitiva, hay que tratar de encontrar una <strong>solución equitativa que tenga en cuenta los puntos de vista e intereses de todos los intervinientes</strong>.</p><p>De este modo todos ellos considerarán el acuerdo como algo propio y no como una solución que ha venido impuesta.</p><p>Además, todos saldrán satisfechos de la negociación, con intención de cumplir lo pactado y con interés en mantener esta relación profesional que ha resultado tan beneficiosa.</p><p><strong>Puede que esta forma de entender la negociación basada en la cooperación no sea compartida por la otra parte</strong>, que trate de imponer su estilo particular basado en la confrontación.</p><p>Uno no debe seguirle el juego. Justo al contrario, hay que continuar buscando la colaboración, tratando de convencer a la otra parte de sus ventajas.</p>"
  },{
    "id": 1,
    "titulo": "Características del negociador",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Características del negociador",
    "titora2": "",
    "imagenf": "negociador.png",
    "ora": "<p>Son muchas las <strong>características que definen al buen negociador</strong> y que lo diferencian del \"negociador agresivo\" o del mero \"vendedor-charlatán\". Entre ellas podemos señalar las siguientes:</p><p><strong>Le gusta negociar</strong>: la negociación no le asusta, todo lo contrario, la contempla como un desafío, se siente cómodo. Tampoco le asustan las negociaciones complicadas, pueden incluso hasta motivarle más.</p><p><strong>Entusiasta</strong>: aborda la negociación con ganas, con ilusión. Aplica todo su entusiasmo y energía en tratar de alcanzar un buen acuerdo.</p><p><strong>Gran comunicador</strong>: sabe presentar con claridad su oferta, consigue captar el interés de la otra parte. Se expresa con convicción.</p><p><strong>Persuasivo</strong>: sabe convencer, utiliza con cada interlocutor aquellos argumentos que sean más apropiados, los que más le puedan interesar.</p><p><strong>Muy observador</strong>: capta el estado de ánimo de la otra parte, cuáles son realmente sus necesidades, qué es lo que espera alcanzar. Detecta su estilo de negociación, sabe \"leer\" el lenguaje no verbal.</p><p><strong>Psicólogo</strong>: capta los rasgos principales de la personalidad del interlocutor así como sus intenciones (si es honesto, riguroso, cumplidor, si es de fiar, si tiene intención real de cerrar un acuerdo, etc.).</p><p><strong>Sociable</strong>: una cualidad fundamental de un buen negociador es su facilidad para entablar relaciones personales, su habilidad para romper el hielo, para crear una atmósfera de confianza. Tiene una conversación interesante, animada, variada, oportuna.</p><p><strong>Respetuoso</strong>: muestra deferencia hacia su interlocutor, comprende su posición y considera lógico que luche por sus intereses. Su meta es llegar a un acuerdo justo, beneficioso para todos.</p><p><strong>Honesto</strong>: negocia de buena fe, no busca engañar a la otra parte, cumple lo acordado.</p><p><strong>Profesional</strong>: es una persona capacitada, con gran formación. Prepara con esmero cualquier nueva negociación, no deja nada al azar.</p><p><strong>Detesta la improvisación</strong>, la falta de rigor y de seriedad. Conoce con precisión las características de su oferta, cómo compara con la de los competidores, cómo puede satisfacer las necesidades de la otra parte.</p><p><strong>Es meticuloso</strong>, recaba toda la información disponible, ensaya con minuciosidad sus presentaciones, define con precisión su estrategia, sus objetivos. Le da mucha importancia a los pequeños detalles.</p><p><strong>Firme, sólido</strong>: tiene las ideas muy claras (sabe lo que busca, hasta donde puede ceder, cuáles son los aspectos irrenunciables, etc.). El buen negociador es suave en las formas pero firme en sus ideas (aunque sin llegar a ser inflexible).</p><p><strong>En la negociación no se puede ser blando</strong> (se podría pagar muy caro). Esto no implica que haya que ser duro, agresivo o arrogante; lo que si es fundamental es tener las ideas muy claras y el coraje de luchar por ellas.</p><p><strong>Autoconfianza</strong>: el buen negociador se siente seguro de su posición, no se deja impresionar por la otra parte, no se siente intimidado por el estilo agresivo del oponente. Sabe mantener la calma en situaciones de tensión.</p><p><strong>Ágil</strong>: capta inmediatamente los puntos de acuerdo y de desacuerdo. Reacciona con rapidez, encuentra soluciones, toma decisiones sobre la marcha, sabe ajustar su posición en función de la nueva información que recibe y de la marcha de la negociación. No deja escapar una oportunidad.</p><p><strong>Resolutivo</strong>: busca resultados en el corto plazo, aunque sin precipitarse (sabe que cada negociación lleva su propio tiempo y que hay que respetarlo). Sabe cuales son sus objetivos y se dirige hacia ellos. Los obstáculos están para superarlos, no desiste sin plantear batalla.</p><p><strong>Acepta el riesgo</strong>: sabe tomar decisiones con el posible riesgo que conllevan, pero sin ser imprudente (distingue aquellas decisiones más trascendentales que exigen un tiempo de reflexión y que conviene consultar con los niveles superiores de la compañía).</p><p><strong>Paciente</strong>: sabe esperar, las operaciones llevan un ritmo que conviene respetar. Uno no debe precipitarse intentando cerrar un acuerdo por miedo a perderlo.</p><p><strong>Creativo</strong>: encuentra la manera de superar los obstáculos, \"inventa\" soluciones novedosas, detecta nuevas áreas de colaboración.</p><p>Por último, es importante resaltar que <strong>si bien hay personas con facilidad innata para la negociación, estas aptitudes también se pueden aprender</strong>asistiendo a cursos de formación y base de práctica.</p>"
  },{
    "id": 2,
    "titulo": "Estilos de negociación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Estilos de negociación",
    "titora2": "",
    "imagenf": "estilos.png",
    "ora": "<p><strong>Cada negociación es diferente</strong> y exige una aproximación específica.</p><p>No se puede tratar de utilizar siempre el mismo esquema de negociación.</p><p>No hay dos clientes iguales y cada uno de ellos exige un trato determinado.</p><p>No obstante, se podría hablar de <strong>dos estilos básicos de negociación</strong>: la <strong>negociación inmediata</strong> y la <strong>negociación progresiva</strong>.</p><p><strong>La negociación inmediata</strong> busca<strong> llegar con rapidez a un acuerdo</strong>, sin preocuparse en tratar de establecer una relación personal con la otra parte.</p><p><strong>La negociación progresiva</strong> busca en cambio una <strong>aproximación gradual</strong> y en ella juega un papel muy importante la relación personal con el interlocutor. Se intenta crear una atmósfera de confianza antes de entrar propiamente en la negociación.</p><p><strong>A algunas personas les gusta ir directamente al grano</strong> mientras que <strong>otras prefieren establecer un vínculo personal antes de entrar a discutir posiciones</strong>.</p><p>Los primeros suelen basar su decisión en datos objetivos (precio, financiación, características técnicas, garantía, plazo de entrega, etc.), mientras que los segundos valoran también muy especialmente consideraciones subjetivas (confianza, amistad, honestidad, etc.).</p><p>Una variable que resulta determinante para ver que estilo de negociación conviene utilizar es si se trata de una <strong>negociación puntual, aislada, o</strong> si por el contrario se pretende mantener una <strong>relación duradera</strong> con la otra parte.</p><p><strong>La diferencia fundamental entre una negociación aislada </strong>(por ejemplo, la compra de una vivienda) <strong>y una relación duradera</strong> (la relación con un proveedor) está en la <strong>importancia o no de establecer una relación personal con el interlocutor</strong>.</p><p><strong>En una negociación puntual no hay necesidad de tratar de estrechar lazos</strong>. En este tipo de negociación cada parte puede tratar de maximizar su beneficio a costa del otro. El deterioro de las relaciones que esto puede producir no tiene mayor trascendencia ya que probablemente no haya que volver a negociar con esta persona.</p><p>Por el contrario, cuando se negocia con un cliente o con un proveedor con el que interesa mantener <strong>una relación duradera resulta primordial cuidar la relación personal.</strong></p><p>No sería lógico en este caso negociar con prisas, tratando de imponer a toda costa nuestros planteamientos, con el consiguiente deterioro de los lazos afectivos.</p><p><strong>Cuando interesa mantener un vinculo duradero hay que preocuparse por que cada negociación que se realice sea beneficiosa para todos</strong> y sirva para estrechar la amistad.</p>"
  },{
    "id": 3,
    "titulo": "Tipos de negociadores",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Tipos de negociadores",
    "titora2": "",
    "imagenf": "tipo.png",
    "ora": "<p>Es difícil clasificar los distintos tipos de negociadores ya que <strong>cada persona tiene su manera particular de hacerlo</strong>, no obstante se podrían definir <strong>dos estilos </strong>muy definidos.</p><p><strong>Negociador enfocado en los resultados</strong>: lo único que realmente le importa es <strong>alcanzar su objetivo a toda costa</strong>, intimida, presiona, no le importa generar un clima de tensión.</p><p><strong>Tiene una elevada (excesiva) autoconfianza</strong>, se cree en posesión de la verdad. Considera a la otra parte como un contrincante al que hay que vencer con objeto de conseguir el máximo beneficio posible.</p><p><strong>Las relaciones personales no es un tema que le preocupen</strong>, ni tampoco los intereses del oponente.</p><p>Si negocia desde una posición de poder se aprovechará de la misma, imponiendo su planteamiento. <strong>Utilizará cualquier estratagema para presionar</strong> y lograr sus metas.</p><p>Este tipo de negociador <strong>puede ser efectivo en negociaciones puntuales pero es totalmente inapropiado para establecer relaciones duraderas</strong>.</p><p><strong>Negociador enfocado en las personas</strong>: le preocupa especialmente <strong>mantener una buena relación personal</strong>. Evita a toda costa el enfrentamiento; prefiere ceder antes que molestar a la otra parte.</p><p>Es un negociador que <strong>busca la colaboración</strong>, facilitando toda la información que le soliciten, planteando claramente sus condiciones.</p><p><strong>Le gusta jugar limpio</strong>, por lo que no utiliza ninguna táctica de presión. Confía en la palabra del otro, cede generosamente y no manipula.</p><p>Este negociador <strong>puede resultar excesivamente blando</strong>, de una ingenuidad de la que se puede aprovechar la otra parte, especialmente si el oponente responde al modelo anterior.</p><p><strong>En la vida real los negociadores se situarán en algún punto intermedio entre estos dos extremos.</strong></p><p>Ninguno de estos dos extremos resulta adecuado: el primero porque puede generar un clima de tensión que de al traste con la negociación y el segundo por una excesiva bondad de la que se puede aprovechar el oponente.</p><p><strong>El negociador debe ser exquisito en las formas</strong>, en el respeto a la otra parte, considerando y teniendo en cuenta sus intereses. <strong>Pero al mismo tiempo tiene que defender con firmeza sus posiciones.</strong></p><p>Esta firmeza no se debe entender como inflexibilidad. Muy al contrario, el negociador debe ser capaz de ajustar su posición a la información nueva que reciba, a los nuevos planteamientos que vayan surgiendo durante la negociación.</p><p><strong>Resulta de gran interés conocer el tipo de negociador al que uno se aproxima</strong> con el fin de detectar sus fortalezas y posibles carencias, y en este caso tratar de corregirlas.</p><p>Asimismo, conviene <strong>identificar el tipo de negociador al que se ajusta el oponente</strong> con vista a poder interpretar su comportamiento, anticipar sus movimientos y si fuera necesario tratar de contrarrestarlos.</p>"
  },{
    "id": 4,
    "titulo": "Estrategias",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Estrategias",
    "titora2": "",
    "imagenf": "estrategia.png",
    "ora": "<p>La <strong>estrategia </strong>de la negociación define la <strong>manera en que cada parte trata de conducir la misma con el fin de alcanzar sus objetivos</strong>. Se pueden definir <strong>dos estrategias típicas</strong>:</p><p><strong>Estrategia de \"ganar-ganar\"</strong>, en la que se busca que <strong>ambas partes ganen</strong>, compartiendo el beneficio.</p><p><strong>Estrategia de \"ganar-perder\"</strong> en la que <strong>cada parte trata de alcanzar el máximo beneficio a costa del oponente.</strong></p><p>En la <strong>estrategia de \"ganar-ganar\"</strong> se intenta llegar a un <strong>acuerdo que sea mutuamente beneficioso</strong>.</p><p>En este tipo de negociación <strong>se defienden los intereses propios pero también se tienen en cuenta los del oponente</strong>.</p><p><strong>No se percibe a la otra parte como un contrincante sino como un colaborador</strong> con el que hay que trabajar estrechamente con el fin de encontrar una solución satisfactoria para todos.</p><p>Este tipo de negociación genera un <strong>clima de confianza</strong>. Ambas partes asumen que tienen que realizar concesiones, que no se pueden atrincherar en sus posiciones.</p><p><strong>Probablemente ninguna de las partes obtenga un resultado óptimo pero sí un acuerdo suficientemente bueno</strong>. Ambas partes se sentirán satisfechas con el resultado obtenido lo que garantiza que cada una trate de cumplir su parte del acuerdo.</p><p>Este clima de entendimiento hace posible que en el transcurso de la negociación <strong>se pueda ampliar el área de colaboración</strong> con lo que al final la \"tarta\" a repartir puede ser mayor que la inicial.</p><p>Por ejemplo, se comienza negociando una campaña publicitaria para el lanzamiento de un producto y se termina incluyendo también la publicidad de otras líneas de productos.</p><p>Además, este tipo de negociación permite <strong>estrechar relaciones personales.</strong>Las partes querrán mantener viva esta relación profesional lo que les lleva a maximizar en el largo plazo el beneficio de su colaboración.</p><p>Por su parte la<strong> estrategia de \"ganar-perder\" </strong>se caracteriza porque <strong>cada uno busca alcanzar el máximo beneficio sin preocuparle la situación en la que queda el otro</strong>.</p><p>Mientras que en la estrategia de \"ganar-ganar\" prima un ambiente de colaboración, en esta estrategia el <strong>ambiente es de confrontación</strong>.</p><p><strong>No se ve a la otra parte como a un colaborador, sino como a un contrincante</strong> al que hay que derrotar. Las partes desconfían mutuamente y utilizan distintas <strong>técnicas de presión </strong>con el fin de favorecer su posición.</p><p>Un <strong>riesgo</strong> de seguir esta estrategia es que aunque se puede salir victorioso a base de presionar al <strong>oponente</strong>, éste, convencido de lo injusto del resultado, puede <strong>resistirse a cumplir su parte del acuerdo</strong> y haya que terminar en los tribunales.</p><p>Para concluir se puede indicar que <strong>la estrategia de \"ganar-ganar\" es fundamental en aquellos casos en los que se desea mantener una relación duradera</strong>, contribuyendo a fortalecer los lazos comerciales y haciendo más difícil que un tercero se haga con este contrato.</p><p>Esta estrategia se puede aplicar en la mayoría de las negociaciones, tan sólo hace falta voluntad por ambas partes de colaborar.</p><p><strong>La estrategia de \"ganar-perder\" sólo se debería aplicar en una negociación aislada</strong> ya que el deterioro que sufre la relación personal hace difícil que la parte perdedora quiera volver a negociar.</p>"
  },{
    "id": 5,
    "titulo": "Tácticas",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Tácticas",
    "titora2": "",
    "imagenf": "tacticas.png",
    "ora": "<p>Las <strong>tácticas</strong> definen las <strong>acciones particulares que cada parte realiza en la ejecución de su estrategia.</strong></p><p>Mientras que la estrategia marca la línea general de actuación, las tácticas son las acciones en las que se concreta dicha estrategia.</p><p>Las tácticas las podemos clasificar en <strong>tácticas de desarrollo</strong> y<strong> tácticas de presión</strong>.</p><p><strong>Las tácticas de desarrollo </strong>son aquellas que se limitan a concretar la estrategia elegida, sea ésta de colaboración o de confrontación, sin que supongan un ataque a la otra parte.</p><p><strong>Las tácticas de presión</strong> tratan en cambio de fortalecer la propia posición y debilitar la del contrario.</p><p>Las <strong>tácticas de desarrollo </strong>no tienen por qué afectar a la relación entre las partes. Algunos ejemplos son:</p><p>Tomar la iniciativa presentando una propuesta o esperar a que se la otra parte quien vaya por delante.</p><p>Facilitar toda la información disponible o, por el contrario, la estrictamente necesaria.</p><p>Hacer la primera concesión o esperar a que sea la otra parte quien de el primer paso.</p><p>Tratar de que las negociaciones tengan lugar en las propias oficinas, en las de la otra parte o en un lugar neutral.</p><p>Por el contrario, las <strong>tácticas de presión </strong>sí pueden deteriorar gravemente la relación personal. Son tácticas que buscan confundir, intimidar o debilitar la posición del contrario. Algunos <strong>ejemplos</strong> de este tipo de tácticas son:</p><p><strong>Desgaste</strong>: aferrarse a la propia posición y no hacer ninguna concesión o hacer concesiones mínimas. Se busca agotar a la otra parte hasta que ceda.</p><p><strong>Ataque</strong>: atacar, presionar, intimidar, rechazar cualquier intento de la otra parte de apaciguar los ánimos. Se busca crear una atmósfera tensa, incomoda, en la que uno sabe desenvolverse y que perjudica al oponente.</p><p><strong>Tácticas engañosas</strong>: dar información falsa, manifestar opiniones que no se corresponden con la realidad, prometer cosas que no se piensan cumplir, simular ciertos estados de ánimo. En definitiva, engañar al oponente.</p><p><strong>Ultimátum</strong>: presionar a la otra parte, empujarle a que tome una decisión sin darle tiempo para reflexionar. El típico \"o lo tomas o lo dejas\", \"tengo otras tres personas interesadas, así que o te decides ahora o dalo por perdido\". Normalmente esta urgencia es ficticia y tan sólo busca intranquilizar al oponente.</p><p><strong>Exigencias crecientes</strong>: consiste en ir realizando nuevas peticiones a medida que la otra parte va cediendo, sin que lo concedido resulte nunca suficiente. Al final la otra parte tratará de cerrar el trato lo antes posible para evitar este incesante goteo de nuevas exigencias.</p><p><strong>Autoridad superior</strong>: consiste en negociar bajo la apariencia de que se cuenta con delegación suficiente para cerrar el trato. Al final, cuando tras muchas cesiones de la otra parte se ha alcanzado un acuerdo, se comunica que éste queda pendiente de la conformidad de los órganos superiores de la empresa, que plantearán nuevas exigencias.</p><p>Esta táctica también consiste en presionar a la otra parte para que acepte unas condiciones determinadas bajo la velada amenaza de que si éstas se modifican habrá que remitir la propuesta a un nivel superior que difícilmente le dará su visto bueno.</p><p><strong>Hombre bueno, hombre malo</strong>: dos personas representan a una de las partes: una de ellas se muestra intratable, amenazante, exigente, sin el menor interés de hacer concesiones, mientras que la otra trata de granjearse la confianza del oponente, se muestra comprensiva, cordial, y trata de convencerlo de que acepte su propuesta, antes de que su compañero tome las riendas de la negociación.</p><p><strong>Lugar de la negociación</strong>: cuando ésta tiene lugar en las oficinas de una de las partes y ésta trata de sacar ventaja de la situación. Se trata de que el interlocutor se sienta incómodo, infravalorado, etc., pero de una manera sutil, sin que sea consciente de que está siendo víctima de esta estratagema.</p><p>Por ejemplo, se le hace esperar un buen rato antes de iniciar la reunión, se le ofrece una silla más baja que la del anfitrión, se le sitúa de cara a una ventana por donde entra una claridad muy incómoda, se le coloca en el extremo de la mesa, quedando relegado, se interrumpe la negociación continuamente con llamadas de teléfono, etc.</p><p><strong>Tiempo</strong>: consiste en jugar con el tiempo en beneficio propio.</p><p>Por ejemplo, se alarga la reunión al máximo hasta vencer al oponente por agotamiento, se fija la reunión a primera hora de la tarde tras una copiosa comida regada con vino. Se deja transcurrir el tiempo discutiendo temas menores y tan sólo en el último momento, cuando el interlocutor está a punto de perder el avión, se le urge a cerrar un acuerdo de prisa y corriendo.</p><p>Por regla general <strong>estas tácticas engañosas hay que evitarlas</strong>, pueden ser beneficiosas en un momento dado pero a la larga uno se termina granjeando una imagen de negociador deshonesto, falso, poco fiable.</p><p>Si se emplean tiene que ser de forma discreta, tratando de que la otra parte no lo perciba.</p><p>Si uno es descubierto el deterioro de las relaciones personales puede ser importante.</p><p><strong>La única táctica que realmente funciona es la profesionalidad</strong>, la preparación de las negociaciones, la franqueza, el respeto a la otra parte y la firme defensa de los intereses.</p><p>Para finalizar destacar <strong>algunas ideas</strong>:</p><p>Ante una negociación <strong>no se puede dejar a la improvisación la estrategia a seguir ni las tácticas a utilizar</strong>. Todo ello tiene que estar definido y convenientemente preparado antes de sentarse a la mesa de negociación.</p><p>Esto no impide que en función de cómo se vayan desarrollando los acontecimientos uno vaya ajustando su actuación.</p><p>Resulta también muy importante<strong> detectar la estrategia que sigue la otra parte y las tácticas que utiliza</strong>. De este modo es más fácil anticipar sus movimientos y tomar las medidas oportunas.</p>"
  },{
    "id": 6,
    "titulo": "Comunicación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Comunicación",
    "titora2": "",
    "imagenf": "comunicacion.png",
    "ora": "<p><strong>El éxito de una negociación depende en gran medida de conseguir una buena comunicación</strong> entre las partes.</p><p>Cada uno de ellos tiene que ser capaz de comunicar de forma clara cuáles son sus planteamientos y cuales son sus objetivos.</p><p>Además deben cerciorarse de que la otra parte ha captado con exactitud el mensaje que uno ha transmitido.</p><p><strong>Una vez que se conoce con precisión la posición del interlocutor </strong>resulta más fácil buscar puntos de encuentros que satisfagan los intereses mutuos.</p><p><strong>Podremos adaptar nuestra oferta</strong> para que se ajuste mejor a sus necesidades.</p><p>Además, podremos <strong>seleccionar aquellos argumentos</strong> que respondan mejor a sus intereses.</p><p>Esto que parece obvio <strong>falla en numerosas negociaciones</strong>, siendo la principal causa de que éstas no lleguen a buen término.</p><p>No es infrecuente que las partes se enzarcen en una agria disputa sin que ninguna de ellas conozca realmente cual es la posición de la otra.</p><p><strong>La causa principal de los fallos de comunicación</strong> reside generalmente en que <strong>no sabemos escuchar</strong>.</p><p><strong>Estamos más preocupados en lo que queremos decir que en oír lo que nos dicen</strong>.</p><p>Además, la tensión que genera la negociación, el miedo a perder posiciones, nos lleva a adoptar una <strong>actitud defensiva </strong>que nos hace saltar ante el primer comentario del con el que no coincidamos.</p><p>La buena comunicación exige una <strong>escucha activa</strong>:</p><p><strong>Concentrarse en lo que nos está diciendo el interlocutor</strong> y no estar pensando en lo que uno va a responder.</p><p><strong>Cuando el interlocutor ha expuesto una idea importante conviene repetir sus palabras </strong>(\"Lo que usted quiere decir es que...\") para asegurarnos que lo hemos entendido perfectamente.</p><p><strong>La otra persona agradecerá que se le preste atención</strong>, lo que mejorará el ambiente de la negociación. En su momento él también nos prestará la atención debida. Otro aspecto fundamental es saber preguntar.</p><p>Por lo general <strong>nos cuesta trabajo preguntar</strong>, evitamos realizar algunas preguntas por miedo a molestar, si la respuesta no nos ha quedado clara nos resulta aún más difícil insistir.</p><p><strong>Un buen negociador se distingue porque sabe preguntar</strong>, no tiene miedo a insistir si la contestación no le ha convencido, da tiempo al interlocutor para que responda oportunamente, no trata de llenar el silencio que se pueda producir autorrespondiéndose.</p>"
  },{
    "id": 7,
    "titulo": "Lenguaje",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Lenguaje",
    "titora2": "",
    "imagenf": "lenguaje.png",
    "ora": "<p>El <strong>lenguaje </strong>que hay que emplear en una negociación debe ser <strong>sencillo y claro</strong>, que facilite la comprensión.</p><p>No se trata de impresionar al interlocutor con la riqueza de lenguaje que uno posee sino de facilitar al máximo la comunicación, evitando malentendidos.</p><p>El lenguaje que se utilice debe <strong>adecuarse a la persona a la que uno se dirige</strong>.</p><p>Si se trata de un profesional de la materia se podrá utilizar un lenguaje más técnico; si sus conocimientos son más limitados habrá que utilizar un lenguaje menos especializado.</p><p><strong>Cuando se negocia con un grupo hay que utilizar un lenguaje que sea comprensible para todos ellos</strong>, de modo que les resulte fácil seguir la conversación.</p><p>Hay que evitar emplear términos que parte de los presentes puedan desconocer (a parte de que es poco delicado, puede disponer a parte del grupo en contra).</p><p>No obstante, habrá momentos en que se toquen ya temas más técnicos (de ingeniería, financieros, jurídicos, etc.) donde los especialistas de cada grupo utilizarán un lenguaje más específico.</p><p>Hay que ser <strong>especialmente cuidadoso cuando el interlocutor sea una persona extranjera</strong>, con diferente lengua materna.</p><p>Aunque pueda conocer nuestro idioma probablemente su dominio sea limitado, por lo que hay que facilitarle al máximo la comprensión utilizando un vocabulario fácil de seguir.</p><p><strong>Si interviene un traductor hay que asegurarse que cuenta con la formación necesaria,</strong> que está perfectamente capacitado para realizar esta labor.</p><p>El único modo de tener plena seguridad de que reúne estos requisitos es seleccionando uno mismo al traductor y no limitarse a aceptar al propuesto por la otra parte.</p><p>También hay que prestar atención y tratar de entender el <strong>lenguaje no verbal </strong>de nuestro interlocutor.</p><p>Este lenguaje se emplea normalmente de modo inconsciente, por lo que<strong> resulta muy difícil de manipular.</strong></p><p>Su mirada (nos mira a la cara, evita nuestra mirada, mira al techo, está distraída, mira al reloj…), su voz (cambia de ritmo, enfatiza frases, resulta monótona, cansina…), sus gestos (rasgos relajados, tensos, nerviosismo…), su postura, movimientos, acciones (apenas toma notas de lo decimos, puede que no le interese…).</p>"
  },{
    "id": 8,
    "titulo": "Asertividad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Asertividad",
    "titora2": "",
    "imagenf": "asertividad.png",
    "ora": "<p><strong>Decir \"NO\" a veces resulta difícil</strong>, requiere cierta dosis de valor y tener las ideas muy claras.</p><p>En ocasiones es más fácil asentir, aún no estando de acuerdo, con objeto de evitar un conflicto.</p><p>No obstante, este tipo de cesiones al final se suelen terminar pagando.</p><p>Es frecuente encontrar <strong>dos tipos de personas</strong>.</p><p><strong>Aquellas a las que les cuesta decir \"NO\"</strong>, les resulta especialmente violento y prefieren evitarlo, cediendo si hace falta.</p><p><strong>Otras que dicen \"NO\" de manera prepotente</strong>, brusca, sin importarles el impacto negativo que pueda tener en la otra persona.</p><p><strong>La asertividad define la capacidad de decir \"NO\" de manera natural</strong>, espontánea, sin generar tensión y sin deteriorar la relación con la otra parte.</p><p><strong>Estas personas saben decir \"NO\" cuando entienden que hay que decirlo</strong>, pero <strong>sin brusquedades</strong>, sencillamente, sin que ello les suponga ninguna dificultad especial. Son personas asertivas por naturaleza.</p><p><strong>Aquellas personas que no gozan de esta habilidad pueden llegar a aprenderla</strong> con una buena práctica.</p><p>Para un <strong>buen negociador la capacidad de decir \"NO\" </strong>cuando sea necesario resulta <strong>fundamental</strong>, no sentirse cohibido si hay que contradecir al oponente.</p><p>Es preferible decir \"NO\" en un primer momento que dejar que las negociaciones sigan avanzando y en el último momento desdecirse de las opiniones emitidas.</p><p>El buen fin de la negociación depende en gran medida de saber comunicar claramente lo que uno piensa, asintiendo cuando se esté de acuerdo y diciendo \"NO\" en caso contrario.</p><p>Por último, señalar que <strong>es preferible no llegar a ningún acuerdo que cerrar uno que no convenga.</strong></p>"
  },{
    "id": 9,
    "titulo": "Lugar de la negociación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Lugar de la negociación",
    "titora2": "",
    "imagenf": "lugar.png",
    "ora": "<p>En relación con el <strong>lugar donde tendrán lugar las negociaciones</strong> caben <strong>tres posibilidades</strong>.</p><ul><li>Negociar en nuestras oficinas</li><li>Negociar en sus oficinas</li><li>Negociar en terreno neutral</li></ul><p>Cada una de estas opciones tiene algunas ventajas.</p><p><strong>A.- Negociar en nuestras oficinas</strong></p><p>Mayor tranquilidad emocional al <strong>sentirse uno en casa</strong>.</p><p><strong>Se dispone de toda la información necesaria</strong>. Además, es fácil consultar con algún especialista de la empresa si fuera necesario.</p><p><strong>Permite elegir la sala de reunión</strong> (tamaño, tipo de mesa, disposición de las personas, ....), seleccionando aquella que nos resulte más cómoda.</p><p><strong>Permite disponer mejor de los tiempos</strong>: comienzo, pausas, almuerzo, café, reanudaciones (se puede utilizar en beneficio propio).</p><p><strong>El actuar de anfitriones permite atender al interlocutor y ganarse su agradecimiento </strong>(recogerle en el aeropuerto, invitarle a almorzar, enseñarle unas modernas instalaciones, tener todo perfectamente organizado...).</p><p><strong>B.- Negociar en sus oficinas</strong></p><p>En este caso las ventajas señaladas en el punto anterior pasan a beneficiar a la otra parte. No obstante, también esta opción nos ofrece algunas ventajas.</p><p><strong>Permite presionar a la otra parte</strong> para que haga las consultas necesarias y tome una decisión sobre la marcha.</p><p><strong>Permite jugar con las interrupciones y ganar tiempo</strong>: con la excusa de que no se dispone allí de ciertos datos o de que hay que consultar con algún especialista de la empresa, se puede solicitar levantar la reunión y quedar en reanudarla más adelante.</p><p><strong>C.- Terreno neutral</strong></p><p>En este caso <strong>ambas partes se encuentran en igualdad de condiciones</strong>, por lo que ninguna de ellas se podrá sentir cohibida por negociar en terreno ajeno.</p><p>Puede ser, por ejemplo, en algún hotel de la ciudad (hay que verificar previamente que reúne las condiciones necesarias para celebrar este encuentro).</p><p>Se puede elegir una ciudad a medio camino entre las sedes de las dos compañías (se evita que una de ellas tenga que hacer todo el desplazamiento).</p><p>Un inconveniente de esta opción es que <strong>ninguno de ellos cuenta con los recursos que dispone en su oficina y que también podría poner al servicio del visitante</strong>.</p><p>Negociar en terreno neutral <strong>puede ser una manera adecuada de comenzar las negociaciones</strong>, especialmente cuando las partes no se conocen. No obstante, <strong>a medida que se vaya avanzando</strong> resultará probablemente más cómodo seguir negociando en <strong>una de las sedes</strong>.</p><p><strong>Sala de reunión</strong></p><p>Una vez decidida la sede donde tendrán lugar las negociaciones, hay que elegir una <strong>sala de reuniones apropiada.</strong></p><p>Hay que buscar un entorno adecuado, confortable, que facilite la negociación.</p><p>Entre los aspectos que hay que cuidar:</p><ul><li><strong>Buena luz y temperatura agradable</strong>.</li><li><strong>Acústica</strong> (que se oiga con claridad, sin ruidos incómodos).</li><li><strong>Amplitud suficiente.</strong></li><li><strong>Colocación: que no haya privilegios</strong> en la distribución de las personas (no se puede situar a los miembros de un equipo en un lugar preferente y a los otros en los sitios peores).</li><li><strong>Material de apoyo</strong> (proyector, ordenador, teléfonos, etc.).</li><li><strong>Sala reservada</strong>: poner a disposición de los visitantes una sala privada por si necesitaran estar a solas para sus deliberaciones.</li></ul><p><strong>No debe comenzar la negociación mientras uno no se sienta plenamente cómodo con las condiciones del sitio.</strong></p><p>Negociar exige una gran concentración por lo que uno no puede tener la mente distraída por culpa de la incomodidad del lugar.</p><p>No se puede admitir que el anfitrión disfrute de ciertas ventajas.</p>"
  },{
    "id": 10,
    "titulo": "Momento de iniciar la negociación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Momento de iniciar la negociación",
    "titora2": "",
    "imagenf": "momento.png",
    "ora": "<p>Cuando se pretende iniciar negociaciones hay que saber <strong>elegir el momento más oportuno para hacerlo.</strong></p><p>Por ejemplo, si uno quiere alquilar una casa de verano, un momento adecuado para iniciar contactos pueden ser los meses de marzo y abril. No resulta conveniente esperar a julio (demasiado tarde), ni tampoco hacerlo en octubre del año anterior (demasiado pronto).</p><p>Si una empresa juguetera quiere vender sus productos a través de una cadena comercial debe iniciar negociaciones con tiempo suficiente para la campaña de navidad y no esperar al mes de diciembre para iniciar conversaciones.</p><p>Tampoco resulta oportuno iniciar unas negociaciones complejas en julio si en agosto se van a tener que interrumpir por vacaciones. Parece más lógico esperar a septiembre para ponerlas en marcha.</p><p>Hay que <strong>planificar el momento de iniciar las negociaciones</strong>.</p><p>Hay que estimar el tiempo que éstas pueden prolongarse, con vista a poder tener cerrado un acuerdo en una fecha oportuna.</p><p>No obstante, <strong>a veces las oportunidades surgen en los momentos más inesperados</strong>, en cuyo caso no cabe más que <strong>reaccionar con agilidad</strong>.</p><p>Hay que <strong>evitar negociar con prisas</strong>, cuando el tiempo apremia, ya que nuestra posición negociadora sería muy débil, de lo que se podría aprovechar la otra parte.</p><p>Por ejemplo, si vamos a comprar una nueva casa y para financiarla necesitamos vender la actual, no podemos cerrar la compra de la nueva sin tener medianamente avanzada la venta de la antigua.</p><p><strong>Si las cosas se presentan así</strong> y no hay más remedio que negociar con prisas, habrá que <strong>t</strong><strong>ratar por todos los medios que la otra parte no perciba esta urgencia.</strong></p><p>Por último, señalar que una vez que comienzan las negociaciones hay que <strong>respetar</strong>, dentro de lo posible, <strong>el ritmo de negociación de la otra parte</strong>.</p><p>Hay negociadores que toman decisiones con rapidez mientras que otros necesitan un periodo de reflexión antes de tomar una decisión.</p><p>No es conveniente atosigar en exceso al interlocutor, ya que se corre el riesgo de que se ponga a la defensiva dificultando la negociación.</p>"
  },{
    "id": 11,
    "titulo": "Fases de la negociación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Fases de la negociación",
    "titora2": "",
    "imagenf": "fases.png",
    "ora": "<p>En toda negociación se pueden distinguir <strong>tres fases</strong> diferenciadas, todas ellas igualmente importantes.</p><ol><li>Preparación</li><li>Desarrollo</li><li>Cierre</li></ol><p>La <strong>preparación</strong> es el <strong>periodo previo a la negociación propiamente dicha</strong> y es un tiempo que hay que emplear en <strong>buscar información y en definir nuestra posición</strong>:</p><p><strong>Recopilar toda la información </strong>pertinente sobre nuestra oferta, sobre nuestros competidores y sobre la empresa con la que vamos a negociar.</p><p><strong>Definir con precisión nuestros objetivos</strong>, la estrategia que vamos a utilizar y las tácticas que vamos a emplear.</p><p>También hay que <strong>contactar con aquellos departamentos de la empresa</strong> a los que les pueda concernir esta negociación con objeto de informarles y unificar criterios.</p><p>Hay que <strong>conocer con exactitud nuestro margen de maniobra</strong>: hasta dónde podemos ceder, qué tipo de acuerdos podemos firmar y qué otros requerirán autorización de los órganos superiores.</p><p>El <strong>desarrollo</strong> de la negociación abarca <strong>desde que nos sentamos a la mesa de negociación hasta que finalizan las deliberaciones</strong>, ya sea con o sin acuerdo.</p><p>Es la fase en la que ambas partes <strong>intercambian información </strong>(definen sus posiciones), detectan las discrepancias y tratan de acercar posturas mediante concesiones.</p><p>Su <strong>duración es indeterminada</strong>, requiriendo frecuentemente altas dosis de <strong>paciencia</strong>. Por lo general no es conveniente precipitar acontecimientos, siendo preferible esperar a que las ideas vayan madurando.</p><p>El <strong>cierre</strong> de la negociación puede ser <strong>con acuerdo o sin él</strong>.</p><p>Antes de dar por alcanzado un acuerdo hay que <strong>cerciorarse de que no queda ningún cabo suelto y de que ambas partes interpretan de igual manera los puntos tratados</strong>.</p><p>Una vez cerrado hay que<strong> recoger por escrito</strong> todos los aspectos del mismo. Es frecuente que en este momento las partes se relajen cuando, justo al contrario, conviene estar muy atentos ya que en el documento se tienen que precisar muchos detalles que hasta ese momento probablemente apenas se hayan tratado.</p><p>Por ejemplo, cláusulas de incumplimiento, indemnizaciones, prórrogas tácitas o expresas, jurisdicción pertinente, etc.</p><p>Un malentendido que no se detecte a tiempo o una cláusula del contrato que quede ambigua puede dar lugar el día de mañana a una disputa legal.</p><p><strong>La negociación también puede finalizar con ruptura</strong> y aunque no conviene precipitarse a la hora de tomar esta decisión, es una posibilidad que conviene contemplar cuando se negocia.</p><p><strong>Más vale no firmar un acuerdo que firmar un mal acuerdo.</strong></p><p>Por último, señalar que <strong>una vez que finaliza la negociación conviene analizar con sentido crítico cómo se ha desarrollado</strong>, detectando aquellos aspectos que conviene mejorar.</p><p>La negociación es un arte que exige un aprendizaje permanente.</p><p>Cada negociación es un ensayo general de la siguiente.</p>"
  },{
    "id": 12,
    "titulo": "Preparación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Preparación",
    "titora2": "",
    "imagenf": "prepara.png",
    "ora": "<p>En la <strong>fase de preparación</strong> hay que realizar un <strong>trabajo de investigación </strong>muy concienzudo.</p><p><strong>Una buena preparación determina en gran medida el éxito de la negociación</strong>, permitiendo además que ésta se desarrolle con mayor fluidez.</p><p><strong>Una buena preparación contribuye a aumentar la confianza del negociador</strong>, lo que le hará sentirse mas seguro de si mismo y, en definitiva, negociar mejor.</p><p><strong>Un negociador preparado sabrá moverse, adaptando su posición a las circunstancias</strong>, mientras que un negociador poco preparado tenderá a permanecer inmóvil, sin capacidad de respuesta.</p><p>En esta primera fase hay una serie de <strong>puntos sobre los que hay que trabajar</strong>:</p><p><strong>1. Conocer con detalle la oferta que presentamos</strong>: sus características técnicas, gama de productos, plazos de entrega, garantías, servicio post-venta, condiciones de pago y financieras, etc.</p><p><strong>2. Determinar los objetivos que se quieren alcanzar</strong>, distinguiendo entre un <strong>resultado optimo </strong>(el mejor posible), <strong>un resultado aceptable</strong> y un <strong>resultado mínimo</strong> (por debajo del cual no interesa cerrar un acuerdo).</p><p>Aparte de estos objetivos, es interesante desarrollar <strong>posibles alternativas</strong> por si estos objetivos se muestran inalcanzables.</p><p>Llevar alternativas a la mesa de negociación puede marcar la diferencia entre no cerrar ningún acuerdo o alcanzar uno interesante para ambas partes.</p><p><strong>3. Contactar dentro de la empresa con las áreas involucradas</strong> para que todas estén al tanto y se pueda definir una postura común. Hay que conocer cuál es el proceso de autorización, hasta dónde tiene uno delegación y cuándo tendrá que remitir la propuesta a niveles superiores.</p><p><strong>4. Informarse sobre la otra parte</strong>: quién es, qué hace, cuáles son sus fortalezas y debilidades, cuáles pueden ser sus objetivos y su manera habitual de negociar, qué pueden querer de nosotros.</p><p><strong>5. Informarse sobre los competidores</strong>: cuáles son sus productos, cómo comparan con los nuestros, puntos fuertes y débiles, rango de precios, etc. En qué aspectos nuestra oferta es superior y en cuáles no.</p><p><strong>6. Otras informaciones</strong>: operaciones similares realizadas en el mercado (precios y condiciones pactadas) que podrían servir de referencias, otros indicadores (valor en bolsa, multiplicadores bursátiles, etc.), precios en mercados de segunda mano, tasaciones de expertos, etc.</p><p><strong>Para obtener información</strong> sobre los tres puntos anteriores se puede acudir a <strong>diversas fuentes</strong>:</p><p>Revistas especializadas, informes anuales de las compañías, páginas web, consultas a expertos del sector, cámaras de comercio, etc.</p><p>Una vez que se dispone de la información anterior hay que <strong>determinar los argumentos </strong>que se van a utilizar para tratar de persuadir a la otra parte.</p><p><strong>Hay que ser muy convincente</strong> y para ello nada mejor que llevar la lección aprendida, evitando tener que improvisar.</p><p><strong>Hay que ser muy selectivo</strong>, utilizando los argumentos de mayor peso y no ofrecer una lista interminable de argumentos menores. Podría dificultar la claridad de nuestra posición. La otra parte centraría sus ataques en los argumentos de menor peso.</p><p>Conviene <strong>anticipar las posibles objeciones</strong> que la otra parte pueda plantear y preparar las respuestas oportunas.</p><p>En definitiva, <strong>cuando uno se sienta a la mesa de negociación todo debe estar perfectamente estudiado</strong>, nada puede quedar a la improvisación ya que se corre el riego de sufrir un serio varapalo.</p><p>Y por último, una norma que siempre conviene recordar:</p><p><strong>Nunca subestimar al oponente</strong></p>"
  },{
    "id": 13,
    "titulo": "Conocer la propia oferta",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Conocer la propia oferta",
    "titora2": "",
    "imagenf": "conocer.png",
    "ora": "<p><strong>Cuando se acude a la mesa de negociación </strong>uno debe tener un <strong>conocimiento muy exacto de la oferta</strong> que presenta.</p><p>Características principales del producto o servicio, con cierto nivel de detalle.</p><p>Variedad de la gama (colores, tamaño, potencia, etc.).</p><p>Plazo de entrega.</p><p>Garantía.</p><p>Rango de precios, posibles descuentos negociables (por volumen de compra, prontopago, etc.).</p><p>Facilidades financieras.</p><p>Puntos de asistencia técnica.</p><p>Etc.</p><p>No obstante, habrá <strong>aspectos más precisos</strong> (de tipo técnico, jurídico, financiero, etc.) <strong>que uno puede desconocer.</strong></p><p>En dicho caso quedará en <strong>hacer la consulta al departamento correspondiente</strong> y facilitar una respuesta lo antes posible.</p><p>También se pueden <strong>poner en contacto los departamentos correspondientes de ambas empresas.</strong></p><p><strong>Lo que no se debe hacer </strong>bajo ningún concepto es tratar de salir del paso <strong>inventando una respuesta</strong> (uno podría quedar en evidencia perdiendo toda su credibilidad).</p><p>También hay que tratar de <strong>conocer en qué medida el producto o servicio que uno ofrece puede satisfacer las necesidades de la otra parte</strong>.</p><p>Hay que comparar nuestra oferta con la que ofrecen los competidores.</p><p><strong>Un buen conocimiento de todos estos aspectos permitirá una mayor seguridad durante la negociación</strong>, la cual podrá desarrollarse con mayor agilidad. Además, uno proyectará una imagen de profesionalidad, ganándose el respeto del oponente.</p>"
  },{
    "id": 14,
    "titulo": "Conocer a la otra parte",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Conocer a la otra parte",
    "titora2": "",
    "imagenf": "parte.png",
    "ora": "<p>En la fase de preparación hay que dedicar una especial atención a tratar de <strong>conocer a la otra parte.</strong></p><p>Cuanto más conozcamos sobre nuestro interlocutor mejor preparados estaremos para la negociación.</p><p><strong>Entre otras informaciones </strong>nos interesan las siguientes:</p><p>Datos generales de la empresa: actividad, volumen de ventas y beneficios, gama de productos, mercados geográficos, cuota de mercados.</p><p>Estrategias, objetivos, metas que persigue.</p><p>Estilo de negociar (cooperativo o confrontación), tácticas que suele emplear, característica personales del los negociadores(modales, honestidad, cordialidad, etc.).</p><p><strong>Conocer toda esta información permite</strong>:</p><ul><li>Adecuar mejor nuestra oferta a sus necesidades.</li><li>Utilizar aquellos argumentos que puedan resultar más convincentes.</li><li>Elegir la estrategia de negociación y las tácticas más adecuadas.</li><li>Anticipar el previsible desarrollo de las negociaciones, evitando sorpresas.</li></ul><p><strong>Relación de poder</strong></p><p>El conocimiento de la otra parte también nos permite <strong>estimar la posible relación de poder</strong> durante la negociación:</p><ul><li>No es lo mismo negociar con una gran empresa que con una pequeña.</li><li> </li><li>No es lo mismo tratar un tema que afecte al núcleo del negocio de una compañía que tratar un asunto marginal.</li><li> </li><li>No es lo mismo negociar tratando de establecer una relación duradera con la otra parte, que buscar simplemente un acuerdo puntual.</li></ul><p>No obstante, si bien todos estos aspectos y muchos más influirán en la relación de poder entre las partes, en último caso ésta vendrá determinada por el <strong>interés que tenga cada una de ellas en alcanzar dicho acuerdo.</strong></p><p><strong>Aquella que más necesidad tenga en cerrar un acuerdo</strong>, aquella que se juegue más, es quién tendrá una <strong>posición negociadora más débil</strong>.</p><p><strong>Este posible interés</strong> de cada parte por llegar a un acuerdo va a <strong>depender de la mejor alternativa que tenga cada una de ellas en el supuesto de que no se alcance dicho acuerdo.</strong></p><p>Por ejemplo, supongamos que la empresa A negocia con la empresa B la comercialización de sus productos a través de la cadena de tiendas de ámbito nacional que ésta posee.</p><p>En caso de no llegarse a ningún acuerdo la mejor opción de A será tratar de vender sus productos por catálogo (con muy mala experiencia en años anteriores), mientras que la mejor opción de B será contactar con otra empresa juguetera (son numerosas y todas ellas están deseando trabajar con B).</p><p>En este caso está claro que si no hay acuerdo, la opción alternativa de B es sustancialmente más atractiva que la de A, por lo que B negociará desde una posición de fuerza.</p><p>En todo caso, aunque la relación de poder nos sea desfavorable, <strong>uno no puede comenzar una negociación con un sentimiento de inferioridad</strong>, con el convencimiento de que la otra parte es más fuerte, más inteligente, de que nos va a barrer: estaríamos perdidos.</p><p>Siempre hay que acudir a la negociación con el objetivo de alcanzar el mejor resultado posible.</p><p>Si la otra parte abusa de su poder y trata de imponernos unos términos inaceptables tan sólo nos quedará la opción de romper la negociación.</p><p>Para concluir señalar:</p><p><strong>Nunca se debe negociar con miedo pero tampoco hay que tener miedo a negociar.</strong></p>"
  },{
    "id": 15,
    "titulo": "Objetivo de la negociación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Objetivo de la negociación",
    "titora2": "",
    "imagenf": "objetivo.png",
    "ora": "<p>En la<strong> fase de preparación</strong> es fundamental <strong>definir con precisión qué resultado se pretende alcanzar</strong>. Este objetivo debe ser <strong>ambicioso</strong>.</p><p>Está demostrado que mientras más ambicioso es uno a la hora de afrontar una negociación, mayor empeño pondrá en la misma y mejor será el resultado que obtenga.</p><p>Uno no debe fijarse un único resultado objetivo ya que probablemente no lo obtenga. Es preferible <strong>determinar un posible rango de resultados </strong>válidos. Este rango vendrá determinado por los siguientes valores:</p><ul><li><strong>Resultado óptimo</strong>: es el mejor resultado posible.</li><li><strong>Resultado aceptable</strong>: por debajo del resultado óptimo pero suficientemente bueno para cerrar el acuerdo.</li><li><strong>Resultado mínimo</strong>: marca el mínimo aceptable, por debajo del cual no interesa cerrar ningún acuerdo.</li></ul><p><strong>Si el negociador no se fija este mínimo aceptable</strong> es posible que <strong>acuda a la negociación con la convicción de que hay que cerrar un acuerdo a toda costa </strong>(como si no cerrar ninguno fuera el mayor de los fracasos).</p><p>El modo de <strong>determinar este mínimo aceptable es valorando cual sería nuestra mejor alternativa en caso de no llegar a ningún acuerdo</strong>.</p><p>Por ejemplo, quiero vender mi casa para financiar la adquisición de una nueva. Si no la vendo tengo las siguientes opciones: alquilarla (lo que me permitirá obtener una renta mensual), seguir habitándola (me ahorro los gastos de financiación de la nueva casa), cederla a un familiar, etc.</p><p>De todas estas posibles alternativas seleccionaré la más interesante y procederé a valorarla. Por ejemplo, si opto por alquilarla recibiré una renta mensual de unos 1.000 euros, lo que me permitirá hacer frente a las cuotas mensuales de un préstamo de 200.000 euros.</p><p>Por tanto, el precio mínimo que debo aceptar por mi casa antigua será de 200.000 euros. Por debajo de este importe sería preferible alquilar la casa antigua y solicitar un préstamo por esta cantidad.</p><p><strong>Si nuestra mejor alternativa es mejor de lo que la otra parte imagina, es conveniente que lo sepa</strong> para que lo tenga en cuenta a la hora de estimar nuestro mínimo aceptable.</p><p>Si, por el contrario, nuestra mejor alternativa es <strong>peor de lo que la otra parte imagina, más vale no comentar nada</strong> (si llegara a conocerlo se debilitaría nuestra posición negociadora).</p><p>Además de estos objetivos principales, conviene también elaborar en esta fase<strong>posibles alternativas</strong> por si la negociación no se desarrollase por los derroteros previstos.</p><p>También hay que decidir en esta fase de preparación cual va a ser <strong>nuestra posición de partida.</strong></p><p>Es la posición inicial que comunicaremos a la otra parte.Normalmente se encontrará bastante alejada de la posición de partida del oponente.</p><p>Esta posición inicial no es ni mucho menos la que esperamos alcanzar. Estará por encima incluso de nuestro resultado óptimo.</p><p>Se fija una posición inicial elevada para poder contar con margen de maniobra por si más tarde hay que hacer concesiones.</p><p>No obstante, esta posición de partida no puede ser tampoco ridículamente elevada ya que la otra parte la rechazaría por absurda, no tomándola en serio (con la consiguiente pérdida de credibilidad por nuestra parte) o renunciando a negociar.</p><p>Otro motivo para fijar una posición inicial elevada es que mediante concesiones mutuas las partes irán aproximando posiciones, siendo muy frecuente que converjan en un punto intermedio entre las dos posiciones de partida.</p><p>El fijar una posición inicial elevada hace que este punto intermedio se aproxime más a nuestros objetivos (si bien, la otra parte hará algo similar).</p><p>Por otra parte, resulta interesante<strong> intentar determinar cuales pueden ser los objetivos que persigue la otra parte</strong>.</p><p>Busca un precio barato, calidad, garantía en los plazos de entrega, busca un buen servicio post-venta, etc.</p><p>Esto nos permitirá <strong>adecuar mejor nuestra oferta a sus intereses</strong>.</p><p>También resulta conveniente <strong>estimar cual podría ser su mejor alternativa </strong>en caso de que no hubiese acuerdo.</p>"
  },{
    "id": 16,
    "titulo": "Agenda de la reunión",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Agenda de la reunión",
    "titora2": "",
    "imagenf": "agenda.png",
    "ora": "<p>En negociaciones complejas, en las que intervienen varias personas por cada lado, es aconsejable <strong>fijar con la otra parte </strong>antes del día la reunión la <strong>agenda </strong>de la misma.</p><p>Temas que se van a abordar, en qué orden y tiempo previsto.</p><p>Quienes van a intervenir por cada lado.</p><p>Pausas, almuerzo, hora de finalización.</p><p>Esta agenda tiene como <strong>objetivo</strong> que <strong>la reunión se desarrolle de una forma ordenada</strong>:</p><p><strong>Permite que las partes centren su preparación en los temas que se van a tratar </strong>y acudan a la reunión con los especialistas oportunos.</p><p><strong>Permite centrar la discusión sobre dichos puntos</strong>, evitando que una de las partes pueda traer a debate asuntos que no estaban previstos y que la otra no haya preparado.</p><p><strong>Permite hacer un seguimiento de los temas a abordar</strong>, evitando que alguno pueda quedar en el tintero.</p><p><strong>Obliga a ir avanzando</strong>: las partes son conscientes de que hay un guión que hay que intentar cumplir y que no se pueden eternizar en un punto determinado.</p><p>Aunque la agenda se establece para ser cumplida, ambos grupos negociadores deben <strong>interpretarla con cierta dosis de flexibilidad</strong>.</p><p>La negociación no siempre discurre como estaba prevista (se presentan nuevas ideas, nuevos argumentos, se revisan los objetivos, surgen puntos conflictivos, etc.).</p><p>La agenda viene a ser un marco general, una hoja de ruta, pero <strong>debe permitir cierta libertad de movimiento.</strong></p>"
  },{
    "id": 17,
    "titulo": "Desarrollo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Desarrollo",
    "titora2": "",
    "imagenf": "desarrollo.png",
    "ora": "<p>Esta fase <strong>comienza en el momento en el que las partes se sientan frente a frente </strong>con objeto de iniciar propiamente la negociación.</p><p>Inicialmente las partes tratarán de <strong>conocerse y de establecer un clima de confianza</strong>:</p><p>En este primer momento se tratarán temas generales (situación económica, evolución del sector, perspectivas, particularidades de cada una de las empresas, etc.), sin entrar por el momento a tratar el tema propiamente de la negociación.</p><p>Esta fase siempre es importante ya que <strong>si se consigue un buen grado de sintonía puede facilitar enormemente la negociación</strong>. Por ello, hay que prestarle la atención debida, especialmente si se trata de un interlocutor con el que se pretende establecer una relación duradera.</p><p><strong>Muchos negociadores cometen el error de desdeñar este \"contacto personal\"</strong> y tratan de entrar directamente en la negociación. No hay que olvidar que con independencia de la empresa a la que cada uno representa, la negociación tiene lugar entre personas y en sus decisiones van a influir, además de los argumentos objetivos que se aporten, un componente emocional que no se puede menospreciar.</p><p><strong>Una buena relación personal ha sido la clave de muchos acuerdos.</strong></p><p><strong>A continuación, las partes entrarán ya en materia.</strong></p><p>Es frecuente que <strong>la parte que hace la oferta </strong>comience realizando una <strong>presentación</strong> de la misma.</p><p>Acto seguido empezarán a <strong>intercambiar información</strong>, tanteando cual es la posición de cada una de ellas, tratando de <strong>determinar cual es la diferencia</strong>que les separa.</p><p>A pesar de esta diferencia inicial, si hay interés en llegar a un acuerdo <strong>las partes tratarán de acercar posiciones</strong>. Defenderán sus planteamientos, argumentarán en contra de los del oponente, irán haciendo (pequeñas) concesiones, etc.</p><p><strong>El desarrollo será normalmente gradual</strong>: este proceso requiere tiempo, hay que dejar que las cosas vayan madurando, no conviene precipitarse.</p><p>En todo caso,<strong> cada persona tiene su propio ritmo de negociación</strong> y hay que tratar de respetarlo: presionar más allá de cierto límite puede ser contraproducente.</p><p>Hay negociadores que prefieren ir directamente al grano, sin andarse con rodeos. A otros en cambio les gusta una aproximación más lenta, más gradual.</p><p><strong>Toda negociación requiere una buena dosis de paciencia</strong>, no obstante puede ganar en rapidez si:</p><p>Se consigue una <strong>buena comunicación</strong> entre las partes, franca, abierta, evitando malentendidos.</p><p>Se consigue generar una <strong>atmósfera de confianza</strong>.</p><p><strong>Las partes acuden preparadas </strong>a la negociación. Esto les dará mayor seguridad, mayor capacidad de reacción y de tomar decisiones, permitiendo que la negociación vaya avanzando.</p><p>Por último, señalar que <strong>no es conveniente prolongar en exceso las reuniones</strong> ya que uno puede terminar perdiendo perspectiva.</p><p>Tras muchas horas de negociación y en mitad de una discusión acalorada, uno probablemente haya olvidado cuáles eran sus objetivos, qué estrategia quería emplear, etc.</p><p><strong>Es conveniente hacer pausas regularmente</strong> para que cada parte pueda analizar con cierta calma la situación, evaluar la información recibida y ver el estado en el que se encuentra la negociación.</p>"
  },{
    "id": 18,
    "titulo": "Presentación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Presentación",
    "titora2": "",
    "imagenf": "presentacion.png",
    "ora": "<p>En ocasiones la negociación comienza con una <strong>presentación</strong> que realiza la parte oferente.</p><p>Esta presentación tiene que estar <strong>rigurosamente preparada</strong>, no se puede dejar nada a la improvisación ya que de ella puede depender en gran medida el éxito de la negociación.</p><p>Una buena preparación permite<strong> transmitir una imagen de seguridad y confianza</strong>, evitando dar muestra de temor o timidez, o de falta de profesionalidad.</p><p>En esta presentación hay que conseguir <strong>captar la atención de la otra parte</strong>, despertarle su interés por nuestra oferta.</p><p><strong>La presentación debe ser atractiva, ligera </strong>(no demasiado extensa ya que no se trata de atosigar a la otra parte con un aluvión de información; ya habrá tiempo durante la negociación) <strong>y sugerente.</strong></p><p>En los <strong>ensayos</strong> hay que cuidar todos los aspectos relevantes de la misma:</p><p>Texto del discurso, ideas a enfatizar, lenguaje (claro y directo), voz (modulada), tono, gestos, movimientos, mirada, etc.</p><p>La presentación gana en interés si se apoya con<strong> medios audiovisuales </strong>(transparencias, presentación en power-point, planos, folletos, etc.). También resulta interesante presentar una <strong>muestra del producto</strong>.</p><p>Durante la presentación <strong>se contestarán las preguntas </strong>que vayan surgiendo pero de modo escueto, sin profundizar sobre el tema.</p><p>Se trata de que la <strong>presentación discurra con la mayor fluidez </strong>posible, sin perder su hilo argumental. Además, no es el momento todavía de entrar en la discusión, por lo que si la otra parte insiste en tratar un aspecto determinado se le indicará cortésmente que una vez concluida la presentación se abordará con mayor profundidad el tema que plantea.</p><p>Es muy importante <strong>realizar la presentación en un momento del día en el que la gente esté fresca</strong>, siendo preferible por la mañana:</p><p>Hay que <strong>evitar a toda costa tener la presentación después del almuerzo o a última hora de la tarde</strong> (la gente estará especialmente cansada).</p><p><strong>Tampoco el lunes por la mañana</strong> puede que sea el momento más oportuno.</p>"
  },{
    "id": 19,
    "titulo": "Discusión",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Discusión",
    "titora2": "",
    "imagenf": "discucion.png",
    "ora": "<p>Cuando comienza propiamente la negociación <strong>las partes mantienen posiciones distantes</strong>.</p><p>Lo normal es que cada <strong>uno encuentre su posición perfectamente lógica y racional </strong>y en cambio<strong> no se explique la del contrario</strong>, que le resultará probablemente egoísta e indefendible.</p><p>Esto lleva frecuentemente a <strong>ver al oponente de forma negativa</strong>, como un enemigo al que hay que frenar para evitar que se aproveche de nosotros.</p><p>El fallo de este planteamiento reside en <strong>no entender que los intereses de la otra parte son tan legítimos como los nuestros.</strong></p><p>Si hiciéramos esta reflexión llegaríamos a la conclusión de que efectivamente <strong>hay dos posiciones enfrentadas</strong>, pero que de ello <strong>no tiene que derivarse que las personas tengan que estar también enfrentadas.</strong></p><p>En lugar de <strong>ver al interlocutor</strong> como un enemigo habría que verlo como un <strong>colaborador</strong>, con quien debemos trabajar conjuntamente para tratar de encontrar una solución satisfactoria para ambas partes.</p><p>Este enfoque contribuye decisivamente a <strong>mejorar el ambiente de la negociación.</strong></p><p>Las partes se sentirán más relajadas, más abiertas y no tratarán de atrincherarse en sus posiciones.</p><p>En las negociaciones hay que <strong>enfrentarse a los problemas con determinación pero mostrando el máximo respeto hacia las personas.</strong></p><p>Hay que ser capaz de <strong>compatibilizar las discusiones</strong>, a veces acaloradas, con un <strong>trato personal exquisito</strong> hacia el interlocutor.</p><p>Es lógico que defendamos nuestras posiciones y rechacemos aquellos planteamientos de la otra parte con los que no coincidamos, pero ello <strong>sin dañar la imagen de nuestro oponente </strong>ya que las relaciones personales podrían resentirse.</p><p><strong>Las opiniones se deben exponer con firmeza pero sin arrogancia.</strong></p><p><strong>Tampoco se pueden rechazar las opiniones de la otra parte con desprecio</strong>. Una disputa profesional se recordará en el futuro como algo anecdótico, mientras que un ataque personal es muy difícil de olvidar.</p><p>El <strong>uso apropiado del lenguaje </strong>ayuda a hacer esta separación entre problemas y personas:</p><p>No es lo mismo decir \"su propuesta es una estupidez\", que decir \"no estoy en absoluto de acuerdo con su nueva propuesta\".</p><p>La claridad del mensaje es la misma en ambos casos, pero en el primer ejemplo se daña la imagen del adversario mientras que en el segundo caso no.</p><p><strong>El lenguaje permite suavizar las formas sin perder por ello un ápice de firmeza.</strong></p><p>No es lo mismo decir \"lo que usted plantea es a todas luces inaceptable\", que decir \"lamento decirle que no podemos aceptar su planteamiento\".</p><p><strong>El uso del lenguaje puede ser muy útil para rebajar la tensión en el ambiente</strong>, sin que por ello pierdan claridad los mensajes.</p><p>Por otra parte, durante la negociación hay que <strong>mantener las reglas básicas de cortesía</strong>:</p><p>No interrumpir, contestar cada pregunta que nos formulen (no guardar silencio), no monopolizar la conversación, mantener contacto visual con el interlocutor, etc.</p><p>Las posibles <strong>pausas </strong>(intermedios, almuerzos, etc.) hay que aprovecharlas para dejar a un lado el tono formal y acalorado de la discusión y <strong>tratar de recuperar una atmósfera más distendida.</strong></p><p>Con ello se pretende transmitir el mensaje de que una cosa es lo que pasa en la mesa de negociación y otra muy distinta es la relación personal entre las partes.</p><p>Se trata de <strong>separar perfectamente la vertiente profesional de la negociación de la vertiente personal.</strong></p><p>La negociación genera a veces tal estado de tensión que puede llevar a uno a <strong>perder los nervios.</strong></p><p>Sube el tono de la discusión, se hacen comentarios muy fuertes, se dicen cosas que no se piensan, surgen los enfados, etc.</p><p>Hay que tratar de<strong> mantener siempre la calma y ser comprensible con este tipo de reacción del oponente </strong>(no hay que tomarlo como un ataque personal; son reacciones muy humanas a las que no hay que darles mayor importancia).</p><p>Ante un comentario impertinente o ante un ataque personal conviene mantener la calma y no responder en el mismo tono, ya que si no se corre el riesgo de entrar en una espiral de insultos que podría dar al traste con la negociación. Además ganaremos en estatura moral.</p><p>Por último, indicar que <strong>en ninguna discusión se debe acorralar al oponente</strong>, siempre hay que tratar de darle una salida airosa.</p>"
  },{
    "id": 20,
    "titulo": "Centrarse en los intereses",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Centrarse en los intereses",
    "titora2": "",
    "imagenf": "centrarse.png",
    "ora": "<p>Es muy<strong> frecuente </strong>en las negociaciones que <strong>las partes se enfrasquen en una discusión</strong>, a veces acalorada, defendiendo su posición y atacando la del contrario.</p><p>Este tipo de negociación <strong>favorece la intransigencia</strong>: aquella parte más reacia a ceder tiene mayores posibilidades de que el posible acuerdo se encuentre más cerca de sus posiciones.</p><p>No obstante, <strong>si ambas partes se muestran intransigentes es muy probable que no se llegue a ningún compromiso.</strong></p><p>Si ambas partes van cediendo de forma equitativa se suele llegar normalmente a un <strong>punto de acuerdo situado en una posición intermedia entre las dos posiciones de partida.</strong></p><p>Este resultado esperado hace que <strong>las partes tiendan a situarse inicialmente en posiciones extremas</strong>, muy por encima de sus expectativas, buscando que el punto intermedio se encuentre más cerca de sus objetivos.</p><p>Esto implica que <strong>la diferencia a salvar durante la negociación sea mayor</strong>, ralentizando y dificultando la misma.</p><p><strong>El resultado final no responde a ningún criterio objetivo ni de justicia</strong>, depende exclusivamente del poder de negociación de cada una de las partes y de la mayor o menor intransigencia mostrada durante la negociación.</p><p>En este tipo de negociaciones <strong>la creatividad brilla por su ausencia</strong>. Ambas partes se centran exclusivamente en tratar de reducir la diferencia entre sus posiciones del modo que más les favorezca, sin que ninguna de ellas se preocupe en buscar soluciones alternativas.</p><p>Esta forma de negociación basada en un tira y afloja suele <strong>deteriorar</strong>, a veces de manera significativa, <strong>las relaciones personales entre las partes</strong>.</p><p><strong>No es recomendable cuando se pretende establecer una relación duradera.</strong></p><p><strong>Tampoco se debe utilizar cuando intervienen varias partes</strong> (si ya es difícil aproximar dos posiciones, imagínese cuando hay más personas implicadas).</p><p><strong>Ni cuando se negocian asuntos muy complejos</strong>, con múltiples matices.</p><p><strong>Un enfoque más constructivo consiste en centrar el debate en torno a los intereses de cada parte</strong>, tratando de encontrar una solución mutuamente satisfactoria.</p><p>Por ejemplo, cuando una persona negocia la compra de una casa el precio no es la única variable, puede que también le preocupen las condiciones de pago, el plazo de garantía, la opción de compra de una plaza adicional de garaje, el poder firmar el contrato a principios del próximo año (por ejemplo) por motivos fiscales, el poder entregar en pago su casa actual, etc.</p><p>Por ello, en lugar de centrar la negociación con la inmobiliaria exclusivamente en discutir precios, hay otras muchas variables que se deben analizar con vista a encontrar una solución interesante para ambas partes.</p><p>Este enfoque exige <strong>conocer con precisión no sólo nuestros propios intereses sino también los de la otra parte</strong>, para lo cual es básico conseguir una buena comunicación.</p><p>Por ejemplo, una persona acude a un concesionario de coches interesándose por un vehículo potente alegando que su principal preocupación es la seguridad de su familia, pero en el fondo es posible que lo que le ha llevado a esa decisión haya sido su pasión por la conducción deportiva o el considerar dicho coche como un signo de estatus.</p><p>La <strong>dificultad de conocer los intereses verdaderos de la otra parte </strong>se debe o bien a que la otra persona <strong>prefiere no desvelarlos</strong> (por pudor, por discreción, etc.) o a que <strong>ni el mismo los conoce</strong> realmente (la persona del ejemplo anterior puede estar plenamente convencida de que en su decisión ha influido únicamente su preocupación por la seguridad de su familia).</p><p>Los <strong>intereses</strong> de la otra parte pueden ser tanto <strong>racionales</strong>como <strong>emocionales</strong>.</p><p><strong>Los intereses racionales son aquellos que responden a aspectos objetivos</strong> (precio, prestaciones, plazo de entrega, garantía, financiación, etc.). Estos intereses suelen primar en las negociaciones entre empresas.</p><p><strong>Los intereses emocionales son de carácter subjetivo</strong> (gusto particular, imagen pública, tradición, etc.). Estos intereses son más frecuentes en negociaciones entre particulares.</p><p>Una <strong>comunicación franca y abierta</strong>, un clima de confianza, puede facilitar que <strong>las partes reconozcan abiertamente cuales son realmente sus intereses.</strong></p><p>Esto les permitirá centrarse en ellos para intentar encontrar una solución mutuamente satisfactoria.</p><p>Este tipo de negociación <strong>favorece la creatividad</strong>, el tratar de buscar nuevas soluciones que sean válidas para todos.</p><p>Además, no sólo no tiende a deteriorar las <strong>relaciones personales</strong> sino que, justo al contrario, contribuye a <strong>cimentarlas</strong>.</p>"
  },{
    "id": 21,
    "titulo": "Argumentos y objeciones",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Argumentos y objeciones",
    "titora2": "",
    "imagenf": "argumentador.png",
    "ora": "<p>En la negociación hay que<strong> emplear aquellos argumentos que mejor respondan a los intereses reales de la otra parte.</strong></p><p>Por ejemplo, si una entidad financiera negocia con una empresa informática el mantenimiento de su red de ordenadores, esta empresa tiene que detectar qué es lo que valora principalmente el banco (un precio económico, la seguridad, la fiabilidad, el apoyo técnico, etc.).</p><p><strong>Una vez que conoce cuál es el principal interés </strong>(por ejemplo, fiabilidad) debe <strong>utilizar aquellos argumentos que mejor respondan a esta preocupación.</strong></p><p><strong>En la argumentación hay que ser selectivo.</strong></p><p><strong>No se trata de soltar una lista interminable de posibles ventajas</strong> (algunas probablemente cuestionables), sino de <strong>seleccionar aquellas de mayor peso</strong>, aquellas que sean realmente irrefutables.</p><p><strong>La argumentación se debe preparar en la etapa inicial</strong>, antes de sentarse a la mesa de negociación. Para ello es fundamental conocer en profundidad nuestra propia oferta, compararla con las de los competidores y considerar los posibles intereses de la otra parte.</p><p><strong>El negociador acudirá a la reunión con una batería de argumentos</strong> a emplear. A medida que vaya detectando cuales son las <strong>preocupaciones principales del interlocutor </strong>se irá centrando en aquellos<strong> argumentos que mejor respondan a las mismas.</strong></p><p><strong>Los argumentos hay que presentarlos con firmeza, con convicción, pero sin prepotencia </strong>(podría originar rechazo en la otra parte).</p><p>Cuando uno presenta un argumento con el que pretende convencer a la otra parte es frecuente que éste plantee<strong> objeciones</strong>.</p><p><strong>En la fase de preparación hay que tratar de anticipar las posibles objeciones</strong> que nos pueden plantear y preparar las respuestas oportunas.</p><p><strong>La objeción no hay que interpretarla negativamente</strong>, como un obstáculo que surge en nuestro camino hacia el acuerdo, sino que es una <strong>señal de que la otra parte está interesada en la negociación</strong> (en caso contrario no se molestaría en objetar, simplemente se limitaría a finalizar la negociación).</p><p>Además, <strong>la objeción es una fuente de información</strong> ya que nos indica qué es realmente lo que le preocupa a la otra parte, dándonos la posibilidad de afinar mejor nuestra oferta y de ser más selectivo en nuestra argumentación.</p><p>En todo caso, hay que <strong>distinguir cuando se tratan de objeciones reales</strong>(que habrá que contestar en profundidad, con todo lujo de detalle) <strong>y cuando son meras excusas</strong>, bien para ganar tiempo, bien con objeto de finalizar una negociación que no le interesa.</p>"
  },{
    "id": 22,
    "titulo": "Aplicación de criterios objetivos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Aplicación de criterios objetivos",
    "titora2": "",
    "imagenf": "evaluacion.png",
    "ora": "<p>Un método eficaz para encontrar una solución a dos posturas enfrentadas es <strong>aplicar algún criterio objetivo.</strong></p><p>En lugar de tratar de llegar a un punto de encuentro a base de una defensa numantina de las posiciones, a la espera de que la otra parte vaya cediendo, este método consiste en <strong>acordar entre las partes la aplicación de un criterio incuestionable.</strong></p><p>Por ejemplo, si se negocia la compra de un piso, el primer tipo de negociación consiste en tratar de llegar a un acuerdo mediante un regateo entre comprador y vendedor. En cambio, este nuevo método busca definir y aplicar algún criterio técnico (por ejemplo, precio del m2 en la zona , tasación de un experto…).</p><p>Mientras que con el primer método de negociación el resultado final es arbitrario (va a depender del nivel de intransigencia de cada parte), con el segundo método se puede<strong> llegar a un resultado más justo</strong>.</p><p>Cuando un negociador propone a la otra parte la aplicación de algún criterio técnico para determinar el resultado final debe mostrarse <strong>flexible a la hora de seleccionar dicho criterio</strong> y no tratar de imponer el suyo.</p><p>El principal requisito es que se trate de un<strong> criterio objetivo</strong>, técnico y que sea <strong>lógica su aplicación</strong> en esa negociación concreta.</p><p><strong>Si cada parte plantea un criterio diferente</strong> se debería <strong>seleccionar aquél que sea más utilizado</strong> en transacciones similares; también se puede <strong>consultar con un experto </strong>para ver cual es el criterio más apropiado.</p><p>Otra posibilidad es <strong>aplicar los dos criterios que propugnan ambas partes y calcular un valor medio.</strong></p><p>Lo interesante de este tipo de negociación es que consigue <strong>salvaguardar los lazos personales</strong> ya que la negociación deriva hacía aspectos más técnicos, menos emocionales.</p><p>No es lo mismo discutir sobre las posiciones que defiende cada parte que discutir sobre qué criterio técnico emplear.</p><p>Este método de negociación es <strong>especialmente indicado en negociaciones multilaterales </strong>donde hay muchas partes implicadas.</p>"
  },{
    "id": 23,
    "titulo": "Flexibilidad y creatividad",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Flexibilidad y creatividad",
    "titora2": "",
    "imagenf": "creatividad.png",
    "ora": "<p>Entre las principales virtudes de un buen negociador destacan la<strong> flexibilidad </strong>y la <strong>creatividad</strong>.</p><p>La<strong> flexibilidad </strong>define su capacidad de maniobra, el <strong>saber ajustarse a cada situación concreta.</strong></p><p><strong>La creatividad se refiere a su habilidad para encontrar soluciones alternativas</strong>, para encontrar puntos de acuerdo allí donde aparentemente no los hay.</p><p>Ya se ha comentado la importancia que tiene la fase de preparación antes de sentarse a negociar.</p><p>En esta fase hay que definir los objetivos, la estrategia, los argumentos, etc. No obstante, <strong>por mucho que se haya podido prever el desarrollo de las negociaciones la realidad puede ser luego bien distinta</strong>, pudiendo tomar la negociación un rumbo completamente diferente.</p><p>Esto exige una <strong>mente abierta</strong>, dispuesta a reaccionar ante los acontecimientos, ante la nueva información y ante los nuevos planteamientos.</p><p>Un negociador no se puede sentir encorsetado por la estrategia que había preparado sino que tiene que tener <strong>capacidad de adaptación</strong>.</p><p><strong>Una buena preparación</strong> (dominar nuestra oferta, nuestros objetivos, conocer los intereses de la otra parte, la oferta de los competidores, tener claro nuestro margen de negociación, etc.) <strong>permite una mayor flexibilidad.</strong></p><p>Por contra, <strong>el negociador poco preparado suele mantenerse inmóvil</strong>,temeroso de apartarse de sus planteamientos iniciales por miedo a cometer algún error.</p><p><strong>Cuando una de las partes </strong>se muestra<strong> flexible obliga</strong> en cierta medida <strong>a la otra</strong> a dar también <strong>muestras de flexibilidad</strong>.</p><p><strong>La creatividad</strong>, por su parte, <strong>contribuye a aumentar</strong> sustancialmente las <strong>posibilidades de cerrar con éxito la negociación.</strong></p><p>La creatividad es <strong>especialmente importante antes situaciones de bloqueo</strong>que ponen en peligro el acuerdo.</p><p><strong>El buen negociador se caracteriza por buscar y encontrar caminos alternativos</strong>, por ser capaz de analizar la situación desde diferentes puntos de vista, de encontrar soluciones novedosas que sean aceptables para todos.</p><p>La creatividad permite también <strong>ensanchar el área de colaboración</strong>. Se inicia la negociación con el objetivo de alcanzar un acuerdo sobre un tema determinado y se termina encontrando nuevas áreas de colaboración.</p><p>Por ejemplo, una fábrica de muebles inicia negociaciones con una serrería para adquirir un lote determinado de madera y termina firmando un contrato de suministro a 5 años.</p>"
  },{
    "id": 24,
    "titulo": "Concesiones",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Concesiones",
    "titora2": "",
    "imagenf": "concesiones.png",
    "ora": "<p>Como al comenzar las negociaciones las posiciones de las partes están distanciadas (si coincidieran no haría falta negociar), <strong>el buscar un punto de acuerdo va a exigir que ambas partes hagan concesiones.</strong></p><p><strong>Antes de comenzar la negociación uno debe tener muy claro con qué margen cuenta</strong>, hasta dónde puede ceder y cuál es el límite que no puede sobrepasar.</p><p>Cuando uno fija su posición inicial ésta le debe permitir cierto <strong>margen de maniobra</strong> por si tuviera que realizar concesiones.</p><p>Ello explica el por qué la <strong>posición inicial se sitúa normalmente por encima del objetivo</strong>. No obstante, como ya se ha señalado, esto no justifica plantear posiciones iniciales extremas que lo único que hacen es dificultar la negociación.</p><p>Además, cuando la posición de partida está fuera de toda lógica el negociador pierde credibilidad. La otra parte no la va a tener en cuenta o simplemente va a renunciar a negociar.</p><p><strong>Lo ideal es esperar a que sea la otra parte quien comience realizando concesiones, aunque también cabe tomar la iniciativa</strong>, lo que concede cierta fuerza moral ya que uno muestra una buena predisposición a llegar a un acuerdo.</p><p><strong>Las concesiones se hacen buscando un objetivo inmediato</strong>, en el <strong>momento en que pueden tener mayor impacto</strong> y no de manera aleatoria.</p><p>Por ejemplo, para superar un bloqueo, como señal de buena predisposición, o cuando se espera obtener una contraprestación de la otra parte.</p><p><strong>Siempre que uno realice una concesión conviene esperar a que la otra parte responda</strong> de igual manera (es su turno) y no seguir haciendo concesiones sin obtener contrapartidas.</p><p>Hay que tener muy claro que <strong>el valor de una concesión no es el que le otorgue quien la hace, sino el que le de la parte que la recibe</strong>. Por ello, lo ideal es hacer concesiones que resulten muy valiosas para la otra parte y que a nosotros nos cuesten relativamente poco.</p><p>Por ejemplo, si un comercio apenas hace negocio durante las fiestas locales, puede decidir cerrar esos días y darle vacaciones a sus empleados: a la empresa le costará poco y en cambio los empleados lo valorarán enormemente.</p><p><strong>Nunca se deben realizar concesiones como respuesta a una presión o a una amenaza</strong>, con la esperanza de conseguir calmar a la otra parte. Normalmente esto no ocurrirá, siendo lo más frecuente que la otra parte se crezca ante el éxito de su estrategia y continúe presionando.</p><p>Resulta interesante <strong>guardar cierto margen de maniobra para poder realizar una concesión final </strong>cuando se esté ya a punto de cerrar el acuerdo. Es una señal de buena voluntad y además permite a la otra parte convencerse aún más de que ha logrado un buen resultado.</p>"
  },{
    "id": 25,
    "titulo": "Bloqueos en la negociación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Bloqueos en la negociación",
    "titora2": "",
    "imagenf": "bloqueo.png",
    "ora": "<p>Puede ocurrir que durante el transcurso de la negociación, ésta llegue en algún momento a <strong>bloquearse</strong>. Esto no implica necesariamente que la negociación vaya a terminar sin acuerdo, simplemente se trata de un obstáculo que surge en el camino y que hay que tratar de superar.</p><p>Hay diversas <strong>técnicas </strong>que resultan útiles para superar estos momentos de parálisis:</p><p><strong>1.</strong> Hacer un alto en el camino, una pausa, y tener una <strong>reunión informal </strong>con la otra parte, por ejemplo durante el almuerzo o en un ambiente más relajado, fuera de la sala de negociación. En estas conversaciones más distendidas es posible encontrar soluciones novedosas que permitan superar el obstáculo.</p><p><strong>2. </strong><strong>Dejar el punto de desacuerdo en suspense y tratar de seguir avanzado en otros aspectos</strong>. De esta manera se consigue seguir adelante, mientras se gana tiempo para tratar de encontrar una solución al punto conflictivo. Es posible incluso dejar el problema acotado.</p><p>Por ejemplo, si este fuera el precio, se puede establecer un rango de valor (entre 5.000 euros y 7.000 euros) que las partes aceptan y que más adelante tratarán de precisar.</p><p>El seguir avanzando permite a las partes comprobar que hay coincidencia en numerosos puntos y que los aspectos problemáticos son tan sólo unos pocos.</p><p><strong>3. T</strong><strong>rasladar los puntos de desacuerdo a los respectivos niveles superiores</strong> para ver si ellos son capaces de encontrar una alternativa válida.</p><p><strong>4. Solicitar la opinión de un experto</strong>, ya sea simplemente a efectos de asesoramiento (mediador), ya se trate de una opinión vinculante (arbitro).</p><p><strong>5.</strong> También se puede tratar de llegar a un <strong>acuerdo con un ámbito de aplicación menor </strong>que el inicialmente previsto.</p><p>Por ejemplo, si se buscaba un acuerdo a 5 años, se puede reducir su vigencia a un año con posibles prórrogas, lo que permitirá ver como se desarrolla e irlo ajustando.</p><p>Si estaba previsto que el acuerdo tuviera vigencia en todo el territorio nacional, se puede limitar su aplicación a algunas regiones. O si estaba previsto un acuerdo en exclusividad, se puede renunciar a esta cláusula.</p><p>Si se pretendía llegar a un acuerdo que abarcase toda la gama de productos, se puede limitar inicialmente su aplicación a determinados artículos.</p><p>En definitiva, se trataría de buscar un acuerdo con un nivel de compromiso menor ante la imposibilidad de llegar a uno más vinculante.</p><p>Son situaciones que se pueden superar aplicando una buena dosis de <strong>creatividad</strong>, empleando enfoques diferentes, tratando de encontrar nuevas alternativas.</p><p>Lo que parece claro es que estas <strong>situaciones de bloqueo se superan más fácilmente si hay un ambiente de colaboración </strong>entre las partes, si la negociación se desarrolla en una atmósfera de cordialidad y confianza.</p><p>Por último, señalar que hay que tratar de superar estas situaciones de bloqueo, que uno no puede desistir ante la primera dificultad. No obstante, <strong>si finalmente no se encuentran soluciones satisfactorias, más vale romper las negociaciones que llegar a un mal acuerdo</strong>.</p><p><strong>Siempre será mejor no firmar un acuerdo, que firmar un mal acuerdo.</strong></p>"
  },{
    "id": 26,
    "titulo": "Notas de las reuniones",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Notas de las reuniones",
    "titora2": "",
    "imagenf": "notas.png",
    "ora": "<p>Resulta muy útil cuando se negocia elaborar un <strong>pequeño dossier </strong>de cada reunión en el que se vayan registrando los aspectos más relevantes.</p><p>Hay que <strong>tomar notas de manera escueta</strong>, de forma que <strong>no impida prestar la debida atención</strong> a la otra parte.</p><p>Reflejar aquellos<strong> puntos en los que parece haber coincidencia </strong>y aquellos <strong>otros</strong> en los que las <strong>posiciones están alejadas.</strong></p><p>Anotar aquellos <strong>aspectos en los que la otra parte parece fijar su atención</strong>, aquellos puntos a los que concede especial atención.</p><p>Recoger sus <strong>reacciones ante nuestras opiniones</strong>, ante nuestros planteamientos, tratando de detectar con cuales parece coincidir y cuales le resultan más difíciles de aceptar.</p><p>Si se negocia en grupo, anotar <strong>cómo vienen reaccionando los distintos componentes del otro equipo</strong>, quiénes parecen estar más cerca de nuestros planteamientos y quiénes se muestran más críticos.</p><p>Apuntar si ha habido alguna <strong>pregunta que no hemos podido responder</strong> y sobre la que hemos quedado en hacer las consultas oportunas y contestar a la mayor brevedad.</p><p>Señalar aquellos <strong>cometidos que cada parte ha quedado en realizar</strong> de cara a la próxima reunión (estudios, consultas, nuevos planteamientos...).</p><p>Estas breves notas de la reunión serán más adelante de gran ayuda al <strong>permitirnos recodar con precisión todo lo ocurrido durante la negociación</strong>.</p><p>Son <strong>especialmente útiles en negociaciones entre grupos </strong>donde participen numerosas personas, <strong>o en negociaciones complejas</strong> que se prolonguen en el tiempo y en las que se celebren múltiples reuniones.</p>"
  },{
    "id": 27,
    "titulo": "Acuerdo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Acuerdo",
    "titora2": "",
    "imagenf": "acuerdo.png",
    "ora": "<p>El acuerdo marca el <strong>final de una negociación</strong> que ha concluido con <strong>éxito</strong>.</p><p>Cuando por fin se alcanza un acuerdo uno no puede arriesgarse a estropearlo planteando nuevas exigencias.</p><p>Es conveniente mostrarse humilde si uno cree que ha resultado ganador.</p><p>Cuando finalmente se alcanza un acuerdo hay que <strong>plasmarlo por escrito</strong>, <strong>no puede quedar</strong> exclusivamente <strong>en un compromiso verbal</strong>.</p><p>Permitirá interpretar fielmente los términos del mismo si durante su ejecución surgen diferencias.</p><p>Sirve de modelo para futuras renovaciones.</p><p>El acuerdo escrito queda plasmado aunque algunas de las personas que intervinieron en la negociación no continúen en la empresa.</p><p>Dicho acuerdo es el resultado de la aceptación de un planteamiento final que incluye numerosos puntos: número de unidades, características técnicas, plazo de entrega, precio, facilidades financieras, descuentos, garantías, servicio post-venta, etc.</p><p>Este acuerdo final es un <strong>momento clave en la negociación</strong>, en ese momento quedan fijadas las condiciones,<strong> ya no hay marcha atrás</strong>.</p><p>Cualquier intento posterior de modificación tendría que realizarse bien persuadiendo a la otra parte (lo que no sería fácil), bien por vía judicial.</p><p>La importancia de esta decisión justifica que uno pueda <strong>solicitar cierto tiempo de reflexión </strong>antes de dar una respuesta definitiva (no hay por qué precipitarse a la hora de tomar una decisión de esta importancia).</p><p>La otra parte debería aceptar esta petición, totalmente lógica, conviniendo entre ambos un plazo razonable para contestar.</p><p>El <strong>documento </strong>donde se recoge el acuerdo exige una <strong>lectura reposada</strong>, debiendo uno cerciorarse de que recoge fielmente todos los puntos tratados.</p><p>Cualquier duda que surja es ahora el momento de plantearla. Antes de firmar un documento hay que tener la seguridad plena de que recoge exactamente lo que uno ha negociado.</p><p>En este documento hay que tratar de <strong>ser lo más exhaustivo posible</strong>, recogiendo cualquier aspecto que pueda afectar al desarrollo del acuerdo o cualquier eventualidad que se pueda presentar.</p><p>Este documento, además de recoger los puntos principales que han sido tratados, suele llevar mucha <strong>\"letra pequeña\"</strong> que puede tener gran transcendencia durante la vida del acuerdo.</p><p>Renovación tácita o expresa, garantías aportadas por cada parte, actos que se consideran causa de incumplimiento, acontecimientos que permitirán cancelarlo anticipadamente, posibles sanciones a aplicar, etc.</p><p>En caso de no recoger algunos de estos aspectos, se puede producir posteriormente, durante su ejecución, un <strong>vacío legal </strong>en su interpretación del que cada parte trate de aprovecharse y que al final haya que resolver en los tribunales.</p><p>Todo esto exige que una vez alcanzado el acuerdo, en vez de relajarse (algo que a veces suele ocurrir) haya que <strong>estar especialmente atento durante la redacción del documento</strong> y que antes de firmarlo haya que darle una lectura reposada.</p><p>Por último, es esencial que antes de firmar un documento el negociador verifique si cuenta con <strong>delegación suficiente</strong> de su empresa o si, por el contrario, requiere la autorización de una instancia superior.</p><p>Aunque este es un aspecto que uno debería tener claro antes de sentarse a la mesa de negociación, resulta conveniente <strong>volver a verificarlo antes de la firma</strong>, después ya sería demasiado tarde y podría uno haber comprometido a su empresa en una operación para la que no estaba facultado.</p>"
  },{
    "id": 28,
    "titulo": "Romper la negociación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Romper la negociación",
    "titora2": "",
    "imagenf": "romper.png",
    "ora": "<p>Cuando se inicia una negociación uno debe tener muy claro que, aunque lo ideal sea llegar a un acuerdo, <strong>es posible</strong> que en algún momento <strong>no quepa más alternativa que romper la misma.</strong></p><p>Uno debe tener muy presente que <strong>no hay que llegar forzosamente a un acuerdo</strong>; hay que intentar por todos los medios lograrlo, pero si esto no es posible es preferible dar por concluida la negociación.</p><p><strong>Si los términos que ofrece la otra parte</strong>, tras largas y agotadoras discusiones, <strong>siguen estando por debajo de nuestro mínimo</strong> aceptable <strong>no quedará más alternativa que levantarse e irse.</strong></p><p><strong>Esto que parece tan evidente muchas veces se olvida</strong> y el <strong>negociador siente la presión de que tiene que alcanzar un acuerdo a toda costa</strong>, de que no puede volver a su empresa con las manos vacías, lo que termina llevándole a cerrar un mal acuerdo.</p><p><strong>Romper una negociación no resulta fácil</strong>, exige valor, no obstante resulta menos difícil tomar esta decisión cuando uno ha <strong>contemplado esta posibilidad </strong>como uno de los posibles resultados de la negociación.</p><p>La <strong>ruptura</strong> puede ser<strong> temporal o definitiva</strong>.</p><p><strong>La ruptura temporal se puede utilizar como forma de presionar </strong>a la otra parte para que rectifique su posición y haga alguna concesión. En este caso no hay voluntad de romper definitivamente la negociación sino simplemente de darle un toque de atención al interlocutor (\"o modificas tu posición o va a ser imposible llegar a un acuerdo\").</p><p><strong>La ruptura definitiva se produce cuando tras muchos intentos</strong> y tras haber explorado todas las soluciones imaginables, <strong>las posiciones de las partes continúan muy alejadas y no hay manera de acercarlas</strong>.</p><p><strong>Uno no debe precipitarse a la hora de romper las negociaciones.</strong></p><p>Antes deberá analizar todas las posibles alternativas para tratar de superar el bloqueo, pero si llega al convencimiento de que esto no es posible será mejor darlas por finalizadas.</p><p><strong>Cuando resulta evidente que no va a ser posible llegar a un acuerdo es preferible romper cuanto antes</strong> que seguir perdiendo el tiempo y haciéndoselo perder a la otra parte.</p>"
  },{
    "id": 29,
    "titulo": "Factores de éxito en la negociación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Factores de éxito en la negociación",
    "titora2": "",
    "imagenf": "exito.png",
    "ora": "<p>Como resumen de los temas tratados en lecciones anteriores, queremos resaltar aquellos <strong>factores </strong>que suelen ser <strong>determinantes en el buen éxito de una negociación</strong>:</p><p><strong>Preparación</strong>: a la mesa de negociación hay que ir con los deberes hechos. Tan sólo un profundo domino del tema a abordar nos dará la confianza necesaria para poder <strong>negociar con seguridad </strong>y poder ir superando los distintos obstáculos que surjan en el camino hacia el acuerdo.</p><p><strong>Rigurosidad</strong>: <strong>tratar todos los temas que puedan influir en el acuerdo, analizarlos en profundidad, no dejar ninguna duda por resolver </strong>(aunque nos parezcan poco importante), <strong>ser muy puntillosos en la redacción del documento </strong>escrito y, en definitiva, no dejar nada al azar.</p><p>Sólo de esta manera se consigue que, una vez firmado el acuerdo, éste se desarrolle con normalidad y se eviten posibles malentendidos que podrían terminar en los tribunales.</p><p><strong>Respeto hacia la otra parte</strong>: la otra parte no es nuestro enemigo, viene a ser un <strong>colaborador en la búsqueda de una solución</strong> que satisfaga los intereses de ambos. El respeto hacia la otra parte permite además lograr una atmósfera de colaboración que facilitará el poder alcanzar un acuerdo. Por supuesto, <strong>nunca subestimar al oponente.</strong></p><p><strong>Empatía</strong>: la empatía es la <strong>habilidad de conocer que siente la otra persona, de ponernos en su lugar</strong>. Y tan sólo conociendo sus intereses, sus ilusiones y sus temores seremos capaces de comprenderlo y de encontrar una solución que sea válida para todos.</p><p><strong>Confianza</strong>: es esencial para una buena negociación. Desde un primer momento hay que tratar de generar una <strong>clima de confianza entre las partes</strong>. Sólo así las personas se abrirán, facilitarán información y se mostrarán receptivas a los planteamientos de la otra parte.</p><p><strong>Flexibilidad</strong>: la negociación hay que prepararla en profundidad pero siempre cabe la posibilidad de que siga un rumbo inesperado. Tan sólo aquellas personas que sean capaces de <strong>adaptarse rápidamente a las nuevas circunstancias </strong>podrán articular soluciones alternativas, fuera del guión.</p><p><strong>Creatividad</strong>: el poder <strong>articular una nueva propuesta </strong>olvidando los planteamientos iniciales, en base a la nueva información recibida, a los intereses expresados por la otra parte, al propio desarrollo de la negociación, exige una elevada dosis de creatividad. La creatividad es la mejor arma para superar puntos conflictivos.</p><p><strong>Asertividad</strong>: es <strong>saber decir \"NO\" en un momento determinado sin generar tensión</strong>. La asertividad permite evitar malentendidos, dejando muy claro desde el principio qué se puede aceptar y qué no, a qué está uno dispuesto a renunciar y a qué no.</p><p>Una <strong>comunicación clara entre las partes</strong>, donde cada una conozca con claridad el planteamiento de la otra, es un requisito imprescindible para el buen fin de una negociación. La asertividad es básica para una buena comunicación. No decir \"NO\" a tiempo, puede ser el origen de problemas posteriores.</p><p><strong>Paciencia</strong>: toda negociación requiere su tiempo, no se deben precipitar los acontecimientos.</p><p>Dentro de lo posible hay que tratar de adaptarse al ritmo negociador de la otra parte, evitando presionarle más de la cuenta ya que se podría poner a la defensiva.</p><p>En cualquier momento pueden surgir obstáculos que parecen tirar por tierra todo lo avanzado, da la impresión de que no se progresa, de que va a ser imposible llegar a un acuerdo. Frente a estas dificultades la paciencia es una gran virtud, el <strong>saber esperar</strong>, el <strong>dejar que las cosas maduren</strong>. De buenas a primera, cuando ya se daba todo por perdido, puede surgir el acuerdo.</p>"
  },{
    "id": 30,
    "titulo": "Negociación en grupo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Negociación en grupo",
    "titora2": "",
    "imagenf": "grupo.png",
    "ora": "<p>En primer lugar hay que señalar que <strong>es muy diferente una negociación individual que una negociación en grupo.</strong></p><p>Mientras que en el primer caso hay que tratar de convencer a una sola persona, en el segundo <strong>son varios los interlocutores, cada uno con su punto de vista</strong>, sus intereses, sus recelos, su valoración particular sobre nosotros, etc.</p><p>Antes de la primera reunión conviene <strong>solicitar a la otra parte una relación de las personas que van a asistir</strong> con el fin de <strong>acudir por nuestra parte con un grupo similar</strong>.</p><p>Por ejemplo, si en la reunión va a estar presente un representante de su área financiera es lógico que por nuestra parte también.</p><p>Salvo que haya gran diferencia entre las dos empresas, lo lógico es que <strong>por ambas partes acudan personas de puestos similares.</strong></p><p>Si por su parte acude el director comercial, por nuestra parte también debería estar presente.</p><p><strong>No es conveniente que nuestro grupo esté formado por personas de menor nivel jerárquico</strong> ya que los interlocutores se podrían sentir minusvalorados (ellos acuden con su director financiero y nosotros con un ayudante).</p><p><strong>Ni tampoco por personas de mayor rango en la organización</strong>, se podrían sentir incómodos, cohibidos (dificultando la comunicación) o podrían percibir que para nosotros dicha negociación tiene más importancia que para ellos (se podrían crecer).</p><p><strong>Acudir con personas en puestos similares facilita la comunicación</strong>, agilizando la negociación (resulta más fácil plantear y contestar preguntas, aportar los datos solicitados, tomar las decisiones necesarias, etc.).</p><p>Cuando se negocia con un grupo hay que <strong>identificar a su líder.</strong></p><p><strong>Quién define su estrategia, sus objetivos, quién en última instancia decidirá si se cierra o no el acuerdo</strong>. Puede que el líder del grupo no sea quien lleve la voz cantante sino que adopte una posición más discreta, interviniendo únicamente en los momentos claves.</p><p>Pero también hay que<strong> prestar atención a los demás miembros del grupo</strong>. Cada uno de ellos puede tener intereses diferentes en la negociación.</p><p>Por ejemplo, al representante del área de compra le preocupará el precio; al de producción las capacidades técnicas, plazo de entrega, garantía y servicio post-venta; al del área financiera las facilidades de pago, etc.</p><p>Durante la negociación uno debe procurar <strong>dar argumentos convincentes a cada uno de ellos.</strong></p><p>Aunque normalmente sea uno quien decide firmar, son muchos los que pueden hacer que la negociación no llegue a buen término.</p><p>La opinión contraria de cualquiera de los departamentos implicados puede ser suficiente para que el líder del grupo decida romper la negociación.</p><p><strong>Constitución y funcionamiento de nuestro equipo negociador</strong></p><p>A continuación se señalan algunas reglas que conviene seguir a la hora de formar nuestro equipo:</p><p><strong>Hay que tratar de buscar personas con habilidades complementarias</strong>.Una con habilidades técnicas, otra con gran capacidad de relación social, otra experta en lograr consenso, otra especialmente rigurosa para controlar los pequeños detalles, otra creativa, etc.</p><p>Conviene <strong>tener un encuentro inicial</strong>, antes de comenzar la negociación, <strong>para que la gente se conozca.</strong></p><p><strong>La comunicación es esencial dentro del grupo</strong>.</p><p>Hay que crear una <strong>atmósfera que favorezca la comunicación</strong>, una relación de puertas abiertas (un líder accesible), donde impere la transparencia en lugar del secretismo.</p><p><strong>Todo el mundo tiene que tener muy claro cual es el objetivo de la negociación</strong>, la estrategia que se quiere seguir, debe conocer toda la información que se disponga sobre la otra parte y competidores, etc.</p><p>A lo largo de la negociación hay que<strong> ir comunicando los avances que se vayan produciendo y los obstáculos que vayan surgiendo</strong>.</p><p><strong>Antes de cada encuentro con la otra parte el grupo se deberá reunir </strong>para fijar los últimos detalles.</p><p><strong>También después de cada encuentro</strong> debe haber una reunión para analizar y valorar lo ocurrido.</p><p>Dentro del equipo es posible que surjan <strong>tensiones </strong>en algún momento. El líder debe estar atento y <strong>atajar de raíz estos posibles conflictos</strong>. Tan sólo un equipo compenetrado puede ser eficaz</p>"
  },{
    "id": 31,
    "titulo": "Comida de trabajo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Comida de trabajo",
    "titora2": "",
    "imagenf": "reunion.png",
    "ora": "<p>Hay un dicho que dice:</p><p><strong>En la comida de trabajo ni se come ni se trabaja.</strong></p><p>Siempre que se pueda hay que <strong>evitar negociar durante el almuerzo.</strong></p><p>Este debe ser un <strong>momento de distensión</strong>, tras la tensión de las negociaciones, que sirva para<strong> acercar a las partes.</strong></p><p>En una atmósfera más informal es un momento ideal para<strong> tratar de conseguir una mejor sintonía, conocerse mejor, generar confianza.</strong></p><p>Durante el almuerzo existe el <strong>riesgo </strong>de que en un ambiente más relajado uno pueda <strong>hablar más de la cuenta, facilitando informaciones o haciendo comentarios que no debiera</strong>.</p><p>Por tanto, es fundamental <strong>estar muy atento y no bajar la guardia.</strong></p><p><strong>La comida debe ser ligera</strong>, especialmente si después se va a continuar negociando.</p><p>Una digestión pesada puede producir somnolencia, afectando a la claridad de ideas.</p><p><strong>Conviene no beber vino o hacerlo muy moderadamente.</strong></p><p>El vino nos puede llevar a bajar la guardia o nos puede dejar un tanto aturdidos, en condiciones poco apropiadas para continuar negociando.</p><p><strong>Si la negociación se celebra en nuestras oficinas</strong>, especialmente si la otra parte se ha tenido que desplazar, deberíamos <strong>ejercer de anfitriones </strong>invitándola a almorzar.</p><p>Hay que <strong>procurar que el almuerzo no se prolongue demasiado</strong>, con una sobremesa interminable. Los otros pueden estar cansados y es posible que prefieran reanudar pronto las negociaciones para así poder acabar antes.</p>"
  },{
    "id": 32,
    "titulo": "Detalles de cortesía",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Detalles de cortesía",
    "titora2": "",
    "imagenf": "regalo.png",
    "ora": "<p>Cuando las negociaciones se desarrollan en la sede de uno de los participantes y ello obliga a la otra aparte a desplazarse, a veces incluso fuera de su país, es normal que el<strong> anfitrión tenga ciertos detalles de cortesía</strong>, que pueden incluir:</p><p>Recibir en el aeropuerto a la persona que llega, gestionar sus reservas de hotel, poner coche con chofer a su disposición, organizar las comidas, preparar alguna actividad cultural o de ocio para los posibles ratos libres (opera, teatro, exposiciones, etc.).</p><p>En definitiva, <strong>ponerse a disposición del visitante para intentar hacerle más amena su estancia.</strong></p><p>Es frecuente <strong>agasajarle con algún pequeño obsequio</strong> (recuerdo de la ciudad, o con algún producto de la empresa).</p><p>Todas estas atenciones son <strong>normas básicas de cortesía </strong>dirigidas a crear una atmósfera de mayor cercanía entre las partes.</p><p><strong>El visitante ha de saber agradecerlas, sin que estas atenciones puedan coartarle su libertad a la hora de negociar.</strong></p><p>Quien las ofrece no debe esperar obtener de ellas nada a cambio, tan sólo estrechar lazos.</p><p>No obstante, puede ocurrir <strong>a veces</strong> que<strong> las atenciones</strong> que uno recibe se alejan de estos meros detalles y<strong> van encaminadas claramente a influir en su voluntad.</strong></p><p>Regalos costosos, correr con todos los gastos del visitante, ciertas atenciones especiales (incluyendo persona de compañía).</p><p><strong>Este tipo de ofrecimientos hay que saber declinarlos,</strong> con delicadeza, pero dejando muy claro que uno no se va a prestar a ese tipo de juego.</p><p>No hacerlo, además de por sus implicaciones éticas, puede llevar a <strong>entrar en una espiral de la que sea muy difícil salir y que puede terminar en el puro soborno.</strong></p><p>Cuando se negocia uno actúa en nombre de su empresa, por lo que cualquier actuación de este tipo <strong>podría dañar la imagen y buena fama de su compañía.</strong></p><p>Además, <strong>pone en riesgo su carrera profesional </strong>si su empresa llega a conocer este comportamiento.</p>"
  },{
    "id": 33,
    "titulo": "Negociaciones internacionales",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Negociaciones internacionales",
    "titora2": "",
    "imagenf": "interna.png",
    "ora": "<p>En las <strong>negociaciones internacionales </strong>hay que tener muy presente las <strong>posibles diferencias culturales</strong> que puedan existir. Estas diferencias pueden dificultar claramente la comunicación.</p><p><strong>Las personas no hablan el mismo idioma</strong> lo que obliga a recurrir a intérpretes.</p><p>Además, en cada cultura <strong>el tipo de relación personal entre las partes puede seguir patrones diferentes.</strong></p><p>En algunas culturas se tiende a mantener una gran distancia personal (está muy delimitada la actividad profesional de la personal, no se da pie a una relación más cercana). En otras ocurre justo lo contrario, las personas buscan la proximidad, la cercanía.</p><p><strong>Un acto que puede ser perfectamente normal en una cultura</strong> (hablar de un tema personal, bromear sobre algo) <strong>puede resultar totalmente fuera de lugar en la otra.</strong></p><ul><li><strong>La propia negociación puede seguir reglas muy diferentes.</strong></li><li><strong>El modo de situarse en la mesa de negociación.</strong></li><li><strong>Importancia y extensión de la fase de presentación.</strong></li></ul><p><strong>Quien debe marcar las etapas</strong>, indicando cuando se ha concluido un punto y conviene pasar al siguiente (¿el anfitrión, la persona de mayor categoría laboral, el invitado, etc.?)</p><p><strong>Cómo tomar la palabra </strong>(hay que indicar que se quiere hablar, hay que esperar a que el otro termine completamente su discurso, se puede interrumpir, …).</p><p><strong>Cómo preguntar</strong>, que preguntas se pueden considerar impertinentes, cómo juega el silencio.</p><p><strong>Validez del compromiso verbal o escrito</strong>: mientras que en algunas culturas el compromiso escrito (el documento firmado) es lo que cuenta, en otras puede tener más importancia un acuerdo verbal.</p><p><strong>Conveniencia o no de hacer o recibir regalos </strong>(es un detalle de amistad o trata de coartar la libertad). Mientras que en algunas culturas son considerados una muestra de amistad, en otras en cambio se pueden interpretar como un intento de soborno.</p><p><strong>Todo esto dificulta la negociación</strong> ya que uno podría estar infringiendo involuntariamente muchas de las normas básicas de comportamiento de la otra cultura. Ante esta dificultad, algunas <strong>reglas básicas</strong> que se pueden aplicar:</p><p><strong>Informarse sobre las costumbres del otro país</strong>, sus peculiaridades, su cultura, su historia y su situación actual. El mostrar al interlocutor que uno conoce algo de su país puede ayudar a ganar su aprecio.</p><p><strong>Actuar con la máxima prudencia</strong>, estando muy atentos a cómo se comportan los nacionales del país (ver e imitar). Prestar especial atención al protocolo.</p><p><strong>Ser comprensivos con los posibles errores que pueda cometer la otra parte</strong> (de lenguaje, de comportamiento, etc.).</p><p>Salvo que uno tenga un conocimiento muy profundo de la otra lengua, es conveniente <strong>acudir a la negociación con un interprete de plena confianza</strong>.</p><p>No conviene aceptar sin más el interprete que ofrezca la otra parte (no conocemos su nivel de preparación, su discreción, no sabemos si es una persona de confianza).</p><p>Si uno tiene ciertos conocimientos de la lengua del país puede utilizarla en la presentación o en los momentos distendidos (almuerzo, pausas, etc.), pero durante la negociación es fundamental comprender perfectamente lo que la otra parte nos dice.</p>"
  }]
}
