{
  "inicia":0,
  "final": 26,
    "data": [{
    "id": 0,
    "titulo": "Problemas del Estudiante",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Problemas del Estudiante",
    "titora2": "",
    "imagenf": "estudiante-icono.png",
    "ora": "<p>El principal problema que afecta a los estudiantes es la <strong>falta de método de estudio y de planificación.</strong></p><p><strong>1.- Falta de método de estudio</strong></p>A veces el estudiante pasa <strong>muchas horas </strong>delante de los libros pero tiene la sensación de que son horas que le<strong> cunden muy poco</strong>. apuntes incompletos, difíciles de entender; no tienen una visión global de la asignatura; tratan de memorizar repitiendo, sin asimilar; no hacen los deberes en su momento, etc.<p><strong>No saben como estudiar una asignatura</strong>, no conocen las distintas fases del estudio (lectura inicial, comprensión, subrayado, elaboración de fichas-resumen, memorización, repasos sucesivos, repaso final).</p><p><strong>Son desorganizados</strong>, no tienen fijadas unas horas de estudio determinadas sino que cada día van cambiando. Tampoco tienen un lugar fijo de estudio donde puedan tener todo su material organizado; no cuidan que el entorno sea suficientemente tranquilo.</p><p><strong>Pierden mucho el tiempo</strong>, la mayoría de las veces inconscientemente: se levantan frecuentemente, leen y vuelven a leer pero sin profundizar, estudian con los amigos pero sin aprovechar l tiempo, etc.</p><strong>Predomina la cantidad de horas de estudio sobre la calidad del tiempo dedicado.</strong><p><strong>2.- Falta de planificación</strong></p><strong>No saben organizar el tiempo disponible</strong>, lo que se traduce, cuando se acercan los exámenes, en la sensación de que les ha \"pillado el toro\". Algunos estudiantes deciden entonces dejar un par de asignaturas para septiembre y tratar de centrase en las otras. A veces son estudiantes que llevan medianamente bien las asignaturas, pero que <strong>no saben planificar las semanas de los exámenes</strong>, ver con que tiempo cuentan entre examen y examen para repasar. Se les termina amontonando el trabajo, no disponen del tiempo suficiente para los repasos necesarios y terminan suspendiendo asignaturas que conocían pero a las que les ha faltado una última revisión.<p><strong>3.- No llevan la asignatura al día</strong></p>Son alumnos que van estudiando, pero siempre <strong>por detrás del ritmo de la clase</strong>, con varias lecciones desfasadas. Como tampoco han resuelto los deberes del día, sino que van varias lecciones por detrás, las correcciones en clase apenas les aporta algo.<p><strong>4.- Falta de ambición</strong></p><p>Muchos estudiantes <strong>se contentan con aprobar las asignaturas </strong>y pasar al siguiente curso, no se plantean lograr notas brillantes, lo que se traduce muchas veces en la <strong>ley del mínimo esfuerzo</strong> (hacer lo necesario para aprobar y nada más).</p><p>Esto les deja <strong>sin margen de seguridad</strong>.</p><p>Si un estudiante se prepara pasa obtener como mínimo un 8, si el examen le sale mal es muy probable que obtenga al menos un 5 o un 6, con lo que habrá aprobado.</p><p>Si por el contrario se prepara para obtener tan sólo un 5, si le va mal el examen es probable que termine con un 3 o un 4, suspendiéndolo.</p>"
  },{
    "id": 1,
    "titulo": "Actitud ante el Estudio",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Actitud ante el Estudio",
    "titora2": "",
    "imagenf": "Estudiante-sin-fondo-2.gif",
    "ora": "<p><strong>a) El estudiante debe afrontar los estudios con optimismo y convicción.</strong></p><p>Algunas asignaturas pueden resultar complicadas o muy complicadas, pero no por ello hay que tirar la toalla.</p><p>Según diversos estudios, las personas utilizamos un porcentaje muy reducido de nuestra capacidad intelectual, contando con un potencial más que suficiente para superar grandes desafíos, por difíciles que parezcan.</p><p>El <strong>auto-convencimiento de ser uno capaz de aprobar </strong>termina influyendo de forma decisiva en el aprobado de dicha asignatura.</p><p>Es un <strong>proceso que se auto-alimenta</strong>.</p><p>Si la asignatura es ya de por si complicada y el estudiante está plenamente convencido de que no podrá con ella, la dificultad que encontrará será aún mayor.</p><p>Si por el contrario, afronta dicha asignatura convencido de sus posibilidades las dificultades no le resultarán tan insuperables.</p><strong>Con una buena planificación </strong>y dedicación será capaz de <strong>sacar adelante cualquier asignatura </strong>por complicada que sea.<p><strong>b) El estudiante debe poner ilusión en lo que hace</strong></p><p>Es innegable que estudiar cuesta y que es fácil encontrar otras actividades alternativas que resultan mucho más apetecibles. Pero, en definitiva, como el <strong>curso </strong>hay que aprobarlo, más vale <strong>afrontarlo con cierta dosis de alegría.</strong></p><p>Algunas <strong>asignaturas</strong> pueden resultar interesantes de por si, pero aquellas otras que se hagan más cuesta arriba es donde el alumno debe hacer un esfuerzo y <strong>buscarle un lado positivo </strong>(planteándoselas como un desafío personal, pensando que mientras antes las apruebe antes se las quitará de en medio, etc.).</p><p>Si a uno no le cuesta estudiar y además afronta el estudio con desmoralización, éste se le hará doblemente cuesta arriba.</p><p>Si por el contrario lo afronta con cierta dosis de ilusión se le hará mucho más llevadero.</p><p><strong>Una persona motivada rinde mucho más</strong></p><p><strong>c) El buen estudiante debe actuar con seriedad y el rigor</strong></p>Los estudios constituyen su principal obligación y debe afrontarlos con profesionalidad.<p>Debe ser constante y <strong>trabajar diariamente</strong>.</p><p>Tiene que desarrollar su <strong>fuerza de voluntad</strong>, siendo capaz de sacrificarse por alcanzar unos objetivos (ya vendrá luego la recompensa).</p>Si desarrolla desde joven estas cualidades, más tarde se beneficiará de ellas en su carrera profesional.<p><strong>d) El buen estudiante debe buscar la excelencia</strong></p><p><strong>No se puede conformar simplemente con aprobar, </strong>tiene que apuntar mucho más alto. Debe fijarse unos <strong>objetivos exigentes, aunque realistas</strong>.</p><p>En primer lugar porque puede (tiene capacidades de sobra) y en segundo lugar por seguridad, por contar con un margen de seguridad. Además, puede aspirar muy alto sin tener que consagrarse en cuerpo y alma al estudio y abandonar el resto de actividades. Es <strong>cuestión de organización y de constancia</strong>.</p><p>No hay que recortar el tiempo de ocio o diversión, lo que hay que <strong>evitar es la pérdida de tiempo</strong>, ese tiempo en el que uno no hace nada, que se va de las manos sin sacarle provecho.</p><p>Normalmente no hará falta incrementar las horas de estudio, sino sacarle más provecho a las actuales.</p><p>En esta búsqueda de la excelencia el estudiante <strong>no debe nunca bajar la guardia</strong>.</p>Aunque vaya obteniendo buenos resultados no debe confiarse, debe seguir apretando. Además de fijarse una gran meta (por ejemplo, aprobar todas las asignaturas en junio con nota igual o superior al 8), resulta conveniente <strong>fijarse objetivos más inmediatos</strong>, más a corto plazo (por ejemplo, sacar más de un 8 en el próximo examen).<p>Es una forma de mantener la tensión, de no relajarse ante la lejanía de las metas propuestas.</p><p>Además, lograr esos objetivos más inmediatos resulta muy motivador.</p><p><strong>e) El estudiante debe ser flexible</strong></p>Si el método de estudio que emplea no le da resultados, debe cambiarlo. El estudiante debe estar <strong>permanentemente tratando de mejorar su forma de estudiar</strong>, de ser más eficiente.<p>Por ejemplo, si suele pasar los apuntes a limpio pero esto le lleva mucho tiempo, debe probar con utilizar directamente los apuntes tomados en clase.</p><p>Si las horas de estudio, el lugar donde estudia, etc. tampoco le convencen tendrá que cambiarlos, etc.</p><p><strong>f) El estudiante debe ser humilde</strong></p>Debe <strong>ser capaz de admitir sus fallos</strong>, sus carencias; esto es <strong>esencial para comenzar a corregirlos</strong>. No puede engañarse a si mismo, buscando siempre responsables de sus fracasos académicos (el profesor me tiene manía; casi todo el mundo ha suspendido; el profesor se ha equivocado en la corrección, etc.).<p><strong>g) El estudiante debe ser también un buen \"encajador\"</strong></p><strong>Ante un suspenso no se puede hundir,</strong> ya habrá más oportunidades.<strong> Lo que sí debe hacer es analizar los errores,</strong> conocer sus causas y tratar de que no vuelvan a suceder.<p><strong>De los errores se aprende</strong></p><p>Como <strong>conclusión</strong>, señalar que los <strong>estudiantes que sobresalen</strong> no suelen ser los más inteligentes, sino<strong> alumnos muy motivados, </strong>que <strong>confían </strong>en sus<strong> posibilidades,</strong> que se toman el<strong> trabajo en serio, </strong>que lo<strong> planifican</strong> y que utilizan un eficaz <strong>método de estudio</strong>.</p>"
  },{
    "id": 2,
    "titulo": "Planificación del Estudio",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Planificación del Estudio",
    "titora2": "",
    "imagenf": "books.png",
    "ora": "<p>El <strong>éxito en los estudios</strong> depende en gran medida de una buena <strong>planificación</strong>.</p><p>Los <strong>estudiantes que destacan</strong> no son habitualmente los más inteligentes, sino aquellos que <strong>saben planificar</strong> su trabajo, aplican un buen método de estudio, están motivados y tienen mucha confianza en si mismo.</p><p>La <strong>planificación</strong> del estudio permite obtener <strong>mejores resultados y hacer más llevaderos los estudios</strong>, evitando en gran medida los temidos momentos de agobio.</p><p>No es lo mismo llevar al día las asignaturas y en época de exámenes dedicarse a repasar, que perder el tiempo durante el curso y cuando llegan los exámenes tratar de hacer lo que no se ha hecho antes, con jornadas de estudio maratonianas, agotadoras, con una enorme ansiedad y con muchas probabilidades de que esa gran \"paliza\" final no sirva para nada (ni para aprobar, ni por supuesto para aprender).</p><p>Planificar el estudio es sencillamente organización y para ello el estudiante debe <strong>responder a las siguientes preguntas</strong>:</p><p>¿Qué material hay que dominar perfectamente de cara a los exámenes?</p><p>¿Qué esfuerzo hay que realizar para lograr este nivel de conocimiento?</p><p>¿De cuanto tiempo se dispone?</p><p>Y en función de las respuestas a las preguntas anteriores:</p><p>¿Qué esfuerzo diario hay que realizar para llegar a los exámenes bien preparado?</p><p>Con ello se trata de <strong>determinar el ritmo de estudio diario</strong> (\"velocidad de crucero\") que hay que establecer desde el primer día de curso (y no desde el segundo).</p><p>Cuando éste comienza el estudiante no dispone de toda la información necesaria para precisar el esfuerzo diario que debe realizar, pero a medida que el curso avanza sí es posible determinar cuantas horas necesita uno estudiar diariamente.</p><p>A principios de curso es preferible ser precavido y establecer un ritmo diario de estudio más duro.</p><p>A medida que va avanzando este ritmo se irá ajustando, aumentándolo o disminuyendo según proceda.</p><p>Si en alguna asignatura uno se va quedando retrasado pueden utilizar los fines de semanas para darles un \"empujón\" y ponerlas al día.</p><p>El estudiante que consigue desde el primer día imprimir una <strong>velocidad de crucero de 2 - 3 horas diarias de estudio </strong>(salvo en determinadas carreras que exigirán más) irá asimilando y dominando las asignaturas de forma gradual, sin grandes agobios finales, y podrá llegar a los exámenes con un elevado nivel de preparación.</p><p>Para llevar una <strong>asignatura</strong> convenientemente preparada para un examen hay que <strong>estudiarla en profundidad</strong> y una vez aprendida <strong>mantener esos conocimientos frescos </strong>mediante repasos periódicos.</p><p>En la <strong>lección 8ª</strong> (Fases del Estudio) se explica <strong>como afrontar ese primer estudio</strong>.</p><p>Esta primera preparación se realiza lección a lección, a medida que avanza el profesor en su explicación.</p><p>Antes de comenzar a preparar una nueva lección es conveniente darle un rápido repaso a la anterior y para ello pueden ser muy útiles los esquemas-resúmenes elaborados de cada una de ellas (lección 9ª).</p><p>Una vez realizado este trabajo inicial (el más duro), el estudiante debe <strong>planificar los repasos</strong>. Habitualmente con <strong>tres repasos</strong> puede ser suficiente, si bien no hay que tomarlo como un número exacto.</p><p>El<strong> primer repaso</strong> se realizará una vez visto la mitad del temario (o un tercio, si la asignatura es extensa).</p><p>En el se revisarán todas las lecciones vistas hasta el momento, tratando de conseguir un nivel de preparación similar al logrado el día en que se preparó cada lección individualmente.</p><p>Este mismo repaso habrá que realizarlo con la segunda mitad de la asignatura (o con el segundo y el tercer tercio).</p><p>El <strong>segundo repaso</strong> se debe comenzar unos 10 días antes del examen y en el se abarcará todo el temario que entra en el mismo.</p><p>El <strong>tercer repaso</strong> se realizará en los 2 días previos al examen.</p><p>Es conveniente llevar una <strong>agenda</strong> en la que<strong> ir anotando todos estos repasos </strong>y al mismo tiempo ir controlando que se van cumpliendo los plazos previstos en el plan de estudio.</p><p>Este trabajo hay que hacerlo con cada una de las asignaturas.</p><p>A <strong>comienzos de cada trimestre</strong> el estudiante debe tomar un <strong>calendario</strong> y señalar las<strong>fechas</strong><strong> estimadas de los exámenes</strong> (las irá precisando más adelante).</p><p>En función de dichos días fijará las fechas orientativas para el comienzo de cada uno de los repasos de cada una de las asignaturas.</p><p>Se trata de una planificación preliminar que irá perfilando a medida que avance el curso y vaya conociendo con mayor precisión el ritmo de cada asignatura, su nivel de dificultad, los días definitivos de los exámenes, etc.</p><p>Con esta <strong>planificación</strong> el estudiante podrá <strong>llegar a las fechas de los exámenes con todas las asignaturas convenientemente preparadas</strong>, pendientes únicamente de un repaso final.</p><p>Hay que ser muy <strong>rigurosos con el cumplimiento de estos plazos.</strong></p><p>Si uno se queda atrás tendrá que acelerar, en cambio, si va por delante es preferible mantener dicha delantera ya que le permitirá estar más tranquilo en los días finales.</p><p>Por último, señalar que <strong>agobiarse no es malo,</strong> siempre y cuando se cuente con <strong>tiempo suficiente para reaccionar</strong>.</p><p>Agobiarse a principios del trimestre al ver que el temario es muy extenso puede ser hasta beneficioso ya que hará que uno imprima un ritmo de estudio más intenso.</p><p><strong>El problema es agobiarse demasiado tarde</strong>, cuando ya no hay posibilidad de reaccionar.</p>"
  },{
    "id": 3,
    "titulo": "Asistencia a Clase",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Asistencia a Clase",
    "titora2": "",
    "imagenf": "6_7_4-01.png",
    "ora": "<p>El estudiante debe <strong>asistir a clase con regularidad</strong>, con el propósito de sacarle el máximo partido.</p><p><strong>Sólo se debe faltar cuando hay una causa justificada</strong></p><p>Todo lo que se aprenda en clase es algo que uno lleva adelantado y que no tendrá que repetir en casa.</p><p><strong>Permite conocer los temas en los que el profesor incide más</strong> y que muy probablemente caigan en el examen. Además, <strong>el profesor le irá conociendo</strong> y sabrá que se toma la asignatura en serio.</p><p>Esta impresión del profesor juega a veces un papel decisivo en las calificaciones, especialmente cuando tiene que decidir entre dos posibles notas (notable / sobresaliente; suspenso / aprobado).</p><p>Algunos estudiantes piensan que en ciertas asignaturas la asistencia a clase es una pérdida de tiempo ya que se pueden preparar perfectamente con el libro de texto.</p><p>Pero al final es precisamente <strong>la no asistencia a clase la que origina una importante pérdida de tiempo</strong>. Hay que pedir los apuntes a algún compañero, fotocopiarlos, entenderlos (hay letras ilegibles), resolver las dudas, etc. Todo ello lleva mucho más tiempo que tener uno sus propios apuntes y haber oído la explicación del profesor.</p><p>Es conveniente <strong>sentarse por las primeras filas</strong>.</p><p>Permite oír mejor al profesor, ver mejor la pizarra, distraerse menos y prestar más atención.</p><p>A clase hay que <strong>llevar el material necesario</strong> para tomar apuntes (con un bolígrafo de repuesto por si el otro falla).</p><p>Una buena estrategia es <strong>leer en casa el día anterior lo que el profesor tiene previsto explicar al día siguiente</strong> ya que esto facilitará el poder seguir su explicación.</p><p>El alumno debe llevar los <strong>deberes resueltos</strong> para poder seguir en clase su corrección.</p><p>Si el profesor pide voluntarios para resolver estos problemas uno debe presentarse voluntario: demuestra que lo ha trabajado y además esto le permite ir adquiriendo experiencia en hablar en público.</p><p>Las <strong>dudas</strong> que puedan surgir es ahora el momento de<strong> planteárselas al profesor</strong>.</p><p>El estudiante debe <strong>cuidar su comportamiento en clase</strong>, por respeto a su profesor y a sus compañeros, y porque no puede poner en riesgo sus calificaciones.</p><p>Hay muchos momentos y lugares para divertirse, pero desde luego la clase no es uno de ellos. Si uno se suele sentar con un grupo de compañeros que no prestan atención es conveniente cambiarse a otra zona del aula. Le resultará más fácil seguir las explicaciones.</p><p>Además, uno no debe permitir que equivocadamente le identifiquen con el grupo que no muestra interés.</p><p><strong>Cada tarde es conveniente revisar lo que se ha visto por la mañana</strong> ya que la explicación del profesor aún estará \"fresca\", por lo que resulta más fácil entender y asimilar esos nuevos conceptos.</p><p>Esto permite ir asimilando la materia de forma gradual y con el menor esfuerzo posible.</p><p>Es también el momento de <strong>comprobar que los apuntes están completos</strong> y son comprensibles, y en caso contrario solucionar esta deficiencias.</p><p>Si el profesor envía <strong>deberes</strong> para entregar dentro de unos días es preferible <strong>hacerlos esa misma tarde</strong>, cuando aún se recuerda bien la explicación del profesor.</p>"
  },{
    "id": 4,
    "titulo": "Apuntes",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Apuntes",
    "titora2": "",
    "imagenf": "article.png",
    "ora": "<p><strong>El estudiante debe ir a clase diariamente y tomar sus propios apuntes</strong>. Con ello tendrá adelantado gran parte del trabajo que tendría que realizar posteriormente en casa.</p><p>La retención de lo que explica el profesor es notablemente mayor cuando uno anota lo que dice que cuando se limita a escuchar.</p><p>En relación con los <strong>apuntes</strong> los alumnos suelen cometer los siguientes <strong>errores</strong>:</p><p><strong>1.- Copiar de forma literal todo lo que dice el profesor</strong>. La rapidez que esto exige se traduce normalmente en una letra ilegible, pérdida del hilo conductor y que se recojan ideas incompletas, sin sentido, pérdidas de datos de interés, etc.</p><p><strong>2.- No repasar los apuntes después de clase o esa misma tarde</strong> para ver si se entienden y están completos, corrigiendo las posibles deficiencias.</p><p>Los apuntes quedan aparcados y cuando semanas más tardes se vuelve sobre ellos resulta que la letra no se entiende, que los conceptos no están claros, se echan en falta ciertas ideas que explicó el profesor, etc.</p><p>Esto genera entonces una importante pérdida de tiempo justo cuando el tiempo apremia: hay que quedar con un compañero, chequear apuntes, hacer fotocopias, tratar de descifrarlos, etc.</p><p>3.- Otro error muy grave es <strong>prescindir de tomar apuntes propios</strong> (a veces faltando a clase) y limitarse a fotocopiar los de algún compañero.</p><p>Además de ser poco ético, ya que uno se aprovecha del trabajo de un compañero, conlleva serios inconvenientes: a veces no se entiende la letra o las abreviaciones, muchas veces no resultan claros (el compañero que ha asistido a clase puede que no anote ciertas explicaciones del profesor que le resulten evidentes, mientras que la persona que no ha asistido a clase no dispone de esa información).</p><p><strong>La utilidad de los apuntes es tanto mayor cuanto más personales son</strong>.</p><p>El estudiante debe ser consciente de la <strong>importancia de tomar buenos apuntes</strong>:</p><p>Existe una correlación significativa entre saber tomar buenos apuntes y capacidad de aprendizaje.</p><p><strong>A la hora de tomar apuntes</strong> es conveniente:</p><p><strong>1. - Llevar el material necesario</strong>: un par de bolígrafos azules o negro (por si uno falla), otro bolígrafo rojo, papel suficiente y cualquier otro material que pueda necesitar (lápiz, goma...).</p><p><strong>2.- Escuchar con atención al profesor</strong>: antes de escribir hay que oír al profesor, comprender lo que dice, y sólo entonces anotar las ideas esenciales, describiéndolas con las propias palabras. Esto exige prestar mucha atención. Los apuntes deben ser concisos pero comprensibles, recogiendo todas las ideas relevantes y los detalles significativos.</p><p><strong>3.- Enumerar las hojas</strong>: facilita el tenerlas ordenadas, que no se traspapelen. En la esquina superior se indicará la materia de la que se trata y la fecha.</p><p><strong>4.- Cada tema debe comenzar en un nuevo folio</strong>: esto permite añadir al final de cada lección información adicional.</p><p><strong>5.- Dejar márgenes laterales amplios</strong>: permite posteriormente completar los apuntes con información de otras fuentes.</p><p><strong>6.- Títulos y subtítulos</strong>: hay que estar atentos a las exposición del profesor y anotar las cabeceras de los nuevos apartados o sub-apartados, escribiéndolas con bolígrafo rojo.</p><p>Una estructura clara de los apuntes facilita posteriormente su lectura y estudio.</p><p>También es conveniente utilizar en los apuntes <strong>flechas, señales, diagramas</strong>, etc.; todo aquello que facilite su comprensión.</p><p><strong>7.- Usar clasificadores de anillas</strong>: permite posteriormente intercalar hojas adicionales con información complementaria.</p><p><strong>No se deben tener los apuntes en hojas sueltas, amontonadas</strong>, ya que se pueden traspapelar o perder, además de arrugarse con facilidad. Unas hojas apiladas transmiten cierta imagen de desorden que no invita a la concentración.</p><p>Hay que tratar de <strong>mejorar la velocidad de escritura</strong>:</p><p><strong>1.- Utilizando abreviaciones</strong>:</p><p>información (inf.), ejemplo (ej.), extraordinario (extr.)</p><p><strong>2.- Eliminando algunas vocales</strong>:</p><p>Tengo un examen el próximo jueves</p><p>Teng exmn prox. jvs</p><p><strong>3.- Sustituyendo terminaciones habituales por signos o números</strong>:</p><p>fácilmente (fácil-) separados (separa2), entre (en3)</p><p><strong>4.- Sustituyendo palabras por símbolos o por letras:</strong></p><p>por (x), mas (+), mayor (&gt;), menor (&lt;), menos (-) que (q)</p><p><strong>¿Hay que pasar los apuntes a limpio?</strong> Realmente <strong>no es necesario</strong>. Si se cuida mínimamente la letra cuando se toman apuntes no será necesario pasarlos luego a limpio.</p><p>Además, esto exige mucho tiempo, el cual se podría dedicar a avanzar en el estudio (completar los apuntes con otras fuentes, leerlos en profundidad, comenzar a estudiarlos, etc.)</p><p>Cada día por la tarde el estudiante debe <strong>releer los apuntes tomados ese día</strong>, con vistas a:</p><p><strong>1.- Tratar de comprenderlos y familiarizarse con ellos </strong>(es más fácil ahora que todavía están \"frescos\").</p><p><strong>2.- Comprobar si están completos</strong> y en caso contrario contactar con algún compañero para corregirlos.</p><p><strong>3.- Completarlos con información del libro de texto</strong> o de algún otro libro de consulta.</p><p><strong>Este trabajo que hagas ahora te facilitará enormemente el estudio posterior</strong> de la lección ya que la información resultará más familiar.</p>"
  },{
    "id": 5,
    "titulo": "Lugar de Estudio",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Lugar de Estudio",
    "titora2": "",
    "imagenf": "Chico_estudiando[1].gif",
    "ora": "<p><strong>El lugar de estudio debe ser lo más cómodo posible</strong>, de forma que uno se pueda concentrar completamente en el trabajo.</p><p>Debe ser una <strong>habitación suficientemente silenciosa</strong>: cualquier ruido distrae y dificulta la concentración.</p><p>Es preferible <strong>estudiar en silencio</strong>, sin música, o en todo caso con una música tranquila (preferiblemente música clásica) a bajo volumen.</p><p><strong>No se debe estudiar viendo la tele</strong> (al final ni se estudia bien ni se ve la tele bien). El estudiante se engaña a si mismo: como ha estado mucho tiempo con los libros considera que ha trabajado duro, pero realmente lo único que he hecho ha sido perder el tiempo.</p><p><strong>Hay que cuidar la luz y la temperatura de la habitación</strong>.</p><p><strong>La habitación debe estar suficientemente</strong> (no excesivamente)<strong>iluminada</strong>, preferiblemente con <strong>luz natural</strong>.</p><p>Si se trata de <strong>luz artificial </strong>es preferible <strong>combinar una luz indirecta que ilumine toda la habitación y un foco centrado en la mesa</strong>(preferiblemente con bombilla azul).</p><p>Hay que <strong>evitar</strong> la iluminación con <strong>tubos fluorescentes</strong>, así como estudiar en una habitación oscura con un<strong> potente foco iluminando la mesa</strong>. En ambos casos puede producir fatiga.</p><p><strong>El estudiante no debe tener sensación de frío ni de calor.</strong></p><p>Lo ideal es una temperatura entre 18 y 22 grados.</p><p><strong>La habitación se debe ventilar regularmente</strong>; se pueden utilizar los breves descansos intermedios de 5 minutos para abrir las ventas.</p><p>El rendimiento del cerebro es muy sensible al nivel de oxígeno, por ello hay que procurar ir renovando regularmente el aire de la habitación.</p><p><strong>La mesa de trabajo debe ser amplia y la silla cómoda</strong>.</p><p><strong>Hay que estudiar sentado delante de una mesa</strong> y no retumbado en un sofá o recostado en la cama, ya que ello dificulta la concentración. Aunque pueda resultar una forma de trabajar más relajada y placentera, al final no es sino una pérdida de tiempo que habrá que recuperar.</p><p>La <strong>amplitud de la mesa</strong> debe permitir <strong>disponer a mano de todo el material de estudio que se vaya a necesitar</strong>. Hay que evitar una mesa pequeña en la que estén los libros amontonados.</p><p><strong>El estudiante debe trabajar siempre en el mismo lugar</strong>, a ser posible en su habitación y con la puerta cerrada, lo que le permite generar una rutina que le facilita la concentración.</p><p>Si se cambia de sitio de estudio, en cada lugar uno encontrará cosas que le resulten curiosas y llamen su atención, distraiéndole del estudio. Además, en su habitación uno podrá tener todo su material organizado y a mano.</p><p><strong>Se debe evitar ir a casa de un amigo/a a estudiar</strong>, ya que aunque se pase un rato muy agradable y divertido, <strong>normalmente se estudia poco</strong>, el tiempo apenas cunde. Esto obliga a recuperar más tarde el tiempo perdido.</p><p>El estudiante debe tratar de <strong>maximizar la utilidad de sus horas de estudio</strong>, lo que le permitirá terminar de estudiar antes y tener más tiempo para el descanso u otras actividades.</p><p>Si el tiempo de estudio no se aprovecha habrá que dedicar más adelante horas extras para recuperar el tiempo perdido.</p><p>El estudiante debe evitar horas de estudio \"cómodas\" o \"entretenidas\" porque en el fondo suelen esconder un desaprovechamiento del tiempo.</p><p><strong>Tampoco es recomendable trabajar a una sala de estudio o una biblioteca pública</strong>(salvo que no se disponga de otra alternativa) ya que los riesgos de <strong>distracción</strong> (y por tanto, de perder el tiempo) aumentan considerablemente.</p><p>Ir a la biblioteca puede ser muy divertido (coincidir con amigos, charlar un rato, etc.) pero se corre el riesgo de no aprovechar convenientemente el tiempo. Sólo el tiempo que se emplea en el desplazamiento justifica en muchos casos que no compense ir a estos sitios, sobre todo si se dispone de una habitación suficientemente cómoda en casa.</p><p>Sin embargo, estos lugares públicos sí pueden ser <strong>muy interesantes cuando de lo que se trata es de buscar información adicional </strong>para completar los apuntes, para realizar algún trabajo, etc.</p>"
  },{
    "id": 6,
    "titulo": "Tiempo de Estudio",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Tiempo de Estudio",
    "titora2": "",
    "imagenf": "tiempo.png",
    "ora": "<p>El <strong>estudio</strong> exige sobre todo <strong>persistencia</strong> y <strong>planificación</strong>.</p><p><strong>Hay que estudiar desde el primer día</strong></p><p>En la etapa escolar y en la mayoría de carreras universitarias (salvo algunas como ingeniería, medicina, arquitectura, etc.) es suficiente con <strong>mantener un ritmo de estudio diario de 2 / 3 horas diarias</strong> para llegar bien preparado a los exámenes.</p><p>El estudiante debe <strong>establecer este ritmo de estudio</strong>, su \"velocidad de crucero\", que le permita llegar a los exámenes sin agobios de última hora.</p><p><strong>Estudiar un día mucho y los dos siguientes no hacer nada no es una buena estrategia</strong>. Sería equiparable al deportista que un día se entrena fuerte y los siguientes absolutamente nada; no sería la forma más eficaz de preparar una competición.</p><p>Por otra parte, <strong>la mejor manera de ir asimilando las asignaturas es trabajarlas con continuidad</strong>.</p><p>De nada sirve un gran esfuerzo final para intentar aprobar un examen cuando no se ha hecho nada durante el curso. Con suerte se podría llegar a aprobar, aunque hay muchas probabilidades de que no sea así. Además, el nivel de asimilación de la materia sería muy bajo y en pocos días se habría olvidado.</p><p>Si uno tiene que realizar <strong>diferentes tareas</strong> es bueno <strong>comenzar por una que tenga una dificultad media</strong> (para entrar en calor), <strong>seguir por la que más cuesta</strong> (cuando se rinde más) y <strong>terminar por la más fácil</strong> (cuando uno está ya cansado).</p><p>Al estudiar es conveniente establecer <strong>periodos regulares de descanso</strong>. Es una manera de despejar la mente y de tomar nuevos bríos para seguir adelante.</p><p><strong>Los descansos deben ser breves</strong>, unos 5 minutos cada hora de estudio. Descansos de mayor duración no son necesarios y además alargarían el tiempo estudio (estudio efectivo + descanso).</p><p><strong>Se debe estudiar siempre durante el día</strong>, cuando la mente está más despejada.</p><p><strong>No es lógico estudiar por la noche</strong> (salvo que no haya más remedio). <strong>La mente rinde menos</strong>, además al día siguiente estará uno agotado. No tiene sentido habituar a la mente a rendir más por la noche y a estar relajada durante el día. En épocas de exámenes habría entonces que \"forzar la máquina\" tratando de rendir en horas que en las que uno suele descansar. Ningún deportista se entrena por la noche si luego va a competir durante el día.</p><p>Es bueno <strong>crearse un hábito de estudio</strong>, hace más llevadero el esfuerzo que supone ponerse a estudiar.</p><p>Un hábito de estudio consiste en <strong>estudiar siempre a la misma hora</strong> (por ejemplo de 4,30 de la tarde a 7,30). Hay que elegir aquellas horas en las que se rinde más.</p><p>Por ejemplo, hay que evitar que sea inmediatamente después de comer (es conveniente un breve reposo), ni muy tarde (uno puede estar ya cansado).</p><p>Si uno va cambiando sus horas de estudio puede vivir un pequeño caos, además inconscientemente tenderá a ir retrasando el comienzo lo que se traducirá en terminar más tarde o en no estudiar el tiempo necesario.</p><p>Es conveniente <strong>planificar también el fin de semana</strong>: el <strong>sábado</strong> puede ser el mejor día para trabajar, dejando el viernes para descansar (tras una semana de estudio) y el domingo para estar más relajado.</p><p>Hay que evitar lo que suele ser muy habitual: llegar al domingo por la noche agobiados tratando de hacer a última hora lo que no se ha hecho antes.</p><p>Algunos <strong>consejos</strong> que pueden ayudar a una mejor gestión del tiempo:</p><p><strong>No retrasar el comienzo del estudio</strong>. Hay que estudiar desde el primer día de curso.</p><p><strong>La planificación diaria hay que cumplirla con rigurosidad</strong>: si uno ha establecido comenzar a estudiar a las 4,30 de la tarde debe ponerse con los libros justo a esa hora y no media hora más tarde. Mientras antes se empiece antes se termina.</p><p><strong>Anticipar el estudio</strong>. Por ejemplo, si el lunes el profesor envía deberes para el jueves es conveniente tratar de hacerlos el mismo lunes, cuando la materia aún está fresca.</p><p>Además, permite contar con cierto margen por si hubiera que resolver alguna duda. Evita los agobios de última hora, que es precisamente cuando menos se rinde ya que los nervios bloquean la mente.</p><p><strong>Aprovechar los ratos muertos</strong>: Por ejemplo, en el autobús, en la parada del metro, etc. Estos momentos se pueden aprovechar repasando la lección, avanzando con los deberes, etc.</p><p><strong>Fijarse objetivos diarios</strong>: No se trata de estar todos los días un número determinado de horas delante de los libros, sino de que esas horas cundan. Para ello es importante fijarse unas metas.</p><p>Por ejemplo, voy a hacer los deberes de inglés, voy a repasar la lección 3ª de historia y voy a estudiar una lección de lengua.</p><p><strong>Finalizado el tiempo de estudio valorar el rendimiento obtenido</strong>: Todos los días, una vez se ha terminado de trabajar, hacer una rápida valoración de si el tiempo ha cundido y en caso negativo tratar de determinar las causas.</p><p><strong>Reservar para después del estudio alguna actividad agradable</strong>: Por ejemplo, una vez finalizado el estudio prepararse una buena merienda.</p><p>Por último, insistir en que cuando se hace una <strong>planificación</strong> hay que <strong>esforzarse en cumplirla</strong>, si bien admitiendo ciertos márgenes de <strong>flexibilidad</strong> (no puede llegar a esclavizar).</p><p>Por ejemplo, si un día surge un plan diferente (retransmiten un partido de fútbol por la tele, tengo una fiesta, etc.) uno puede tomarse ese día libre, aunque debe tratar de recuperar ese tiempo (lo ideal es haberlo recuperado ya los días previos). Estas licencias deben ser en todo caso puntuales.</p><p>Como <strong>conclusión</strong>:</p><p><strong>El estudiante debe procurar que el tiempo dedicado al estudio sea lo más provechoso posible</strong>.</p><p><strong>No se trata de estudiar muchas horas, sino de aprovechar al máximo las horas de estudio.</strong></p>"
  },{
    "id": 7,
    "titulo": "Fases del Estudio",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Fases del Estudio",
    "titora2": "",
    "imagenf": "fases.png",
    "ora": "<p>Antes de comenzar a estudiar hay que <strong>preparar</strong> y tener a mano <strong>el material que se va a utilizar</strong>: apuntes completos, libro de texto, lápices, bolígrafos, cuartillas, calculadora, etc.</p><p>Hay que evitar tener que levantarse por tal o cual cosa, con la pérdida de tiempo y atención que ello supone.</p><p>En primer lugar hay que<strong> determinar la materia que se va a trabajar</strong>. Normalmente el estudiante trabajará cada lección individualmente. No pasará a la siguiente hasta que no tenga dominada la anterior.</p><p>Se entiende por dominar una lección conseguir un nivel de conocimiento tal, como si uno se fuera a examinar de ella al día siguiente.</p><p>El<strong> aprendizaje de cada lección</strong> se realiza gradualmente, dando <strong>diversas vueltas</strong> a su contenido, profundizando cada vez más y afianzando los conocimientos.</p><p>El <strong>aprendizaje</strong> es un<strong> proceso progresivo</strong> que va desde una visión general a un conocimiento en profundidad.</p><p>La<strong> primera vuelta</strong> es una <strong>toma de contacto </strong>con el nuevo tema.</p><p>Consiste en leer el índice de la lección, ver como se estructura, cuales son los apartados y sub-apartados, ver de cuantas páginas consta, etc.</p><p>En definitiva hacer una valoración inicial del contenido que se va a estudiar y de su posible grado de dificultad.</p><p><strong>A continuación</strong> se dará una <strong>lectura completa</strong> a la lección poniendo la máxima atención.</p><p>Con ella se pretende saber de que trata la lección, entenderla, quedarse con las ideas principales, formarse una idea general sobre el tema.</p><p>En esta primera lectura no se debe subrayar nada (es un error que cometen muchos estudiantes).</p><p>Otro error habitual es tratar desde un primer momento de memorizar la lección sin tener aún una idea general de la misma.</p><p>La <strong>siguiente vuelta</strong> es ya propiamente de <strong>estudio</strong>:</p><p>Se va leyendo epígrafe por epígrafe, deteniéndose en cada uno de ello, subrayando las ideas principales y tratando de repetir a continuación con las propias palabras lo estudiado.</p><p>Hasta que no se consigue dominar cada epígrafe con cierta precisión no se debe pasar al siguiente. Si el epígrafe es muy extenso se puede subdividir en dos o tres bloques e irlos estudiando independientemente, tratando al final de desarrollarlo en su totalidad.</p><p>La <strong>siguiente vuelta</strong> es de <strong>afianzamiento</strong>:</p><p>Se revisa nuevamente epígrafe por epígrafe hasta conseguir dominarlos con cierto nivel de seguridad.</p><p>Cuando se termina esta vuelta el alumno debe tener ya un conocimiento bastante preciso del tema. Comprende la lección, la entiende, sabe cómo se estructura, sus ideas principales, y con una mínima ayuda es capaz de desarrollar los distintos epígrafes.</p><p>Es el momento entonces de <strong>elaborar una ficha resumen</strong>, muy breve y escueta (una cara de un folio, a lo más dos), en la que recoger un esquema de la lección (apartados principales, sub-apartados, ideas principales, datos de interés, etc.).</p><p>Servirá de guía en las siguientes vueltas que se den a la lección, siendo muy útiles en los repasos periódicos que se hagan.</p><p>Una vez elaborada la ficha, el estudiante dará <strong>diversos repasos hasta considerar que domina la lección</strong>. Sólo entonces estará en disposición de pasar a la siguiente.</p><p>Hay que tener muy claro que ésta es <strong>una de las posibles metodologías de estudio</strong>, pero no la única.</p><p>Cada estudiante puede tener su propio método de estudio; lo importante es que sea un método que funcione y que resulte eficaz.</p><p><strong>Un</strong> <strong>método</strong> que utilizan muchos estudiantes y que <strong>no suele funcionar</strong> es <strong>releer muchas veces la lección</strong>, sin profundizar.</p><p>Es una forma de estudiar \"light\" que exige menos esfuerzo pero que no da resultados.</p><p><strong>Otro método que no es eficaz</strong> es el que se basa en la <strong>repetición mecánica</strong>: se basa en repetir la lección una y otra vez hasta que queda grabada.</p><p>El estudiante no se preocupa por entenderla, busca simplemente ser capaz de repetirla.</p>"
  },{
    "id": 8,
    "titulo": "Material de Estudio",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Material de Estudio",
    "titora2": "",
    "imagenf": "recursos.gif",
    "ora": "<p>Cuando el <strong>material de estudio</strong> está <strong>trabajado</strong>, <strong>organizado</strong> y bien <strong>estructurado</strong> se <strong>aprende más fácilmente</strong>.</p><p>Nuestro cerebro funciona mucho mejor si primero trabamos la información y luego la memorizamos.</p><p>Para tener un buen material de estudio hay que empezar por acudir a clase con regularidad y tomar uno sus <strong>propios apuntes</strong>.</p><p>No es lo mismo trabajar uno con sus apuntes que con los apuntes fotocopiados de algún compañero.</p><p>Una vez tomados los <strong>apuntes</strong> lo primero que hay que hacer es <strong>revisarlos</strong>, si es posible esa misma tarde: comprobar si están completos y se entienden. En caso contrario habrá que subsanar a la mayor brevedad esas deficiencias. Algunos estudiantes pasan sus apuntes a limpio, labor que requiere mucho tiempo. No obstante, poniendo un poco de cuidado a la hora de tomarlos no será necesario y se podrá utilizar ese tiempo en avanzar en su estudio.</p><p>Los <strong>apuntes</strong> se deben <strong>completar</strong> en casa con el<strong> libro de texto</strong>, y si es posible con algún otro libro de consulta recomendado por el profesor.</p><p>Por eso, se deben tomar en hojas clasificables de modo que sea fácil incorporar una hoja adicional con más información.</p><p>Estos apuntes ya trabajados y completados constituyen el principal material de estudio.</p><p>Una vez ya en pleno aprendizaje, y tras un primer estudio comprensivo, resulta muy útil elaborar unas <strong>fichas resumen</strong> (una por cada lección) <strong>muy breves</strong> (una cara de un folio o a lo sumo dos) en las que se recojan los datos principales de la lección:</p><p>Estructura de la misma, apartados y sub-apartados, principales ideas, otros datos relevantes (nombres, fechas, etc.) y ejemplos más significativos.</p><p>Se trata de un <strong>resumen esquemático de la lección</strong> que nos permita con un simple vistazo situarnos.Además estas fichas son muy<strong>útiles</strong><strong> para los repasos</strong>.</p><p>La simple elaboración de estas fichas supone ya un importante esfuerzo de aprendizaje ya que requiere un ejercicio de síntesis muy útil que facilitará posteriormente su memorización.</p><p>Estas <strong>fichas resúmenes</strong> se pueden <strong>repasar en tiempos sueltos </strong>(por ejemplo, esperando el autobús, en el vagón del metro, en la cama antes de costarse...), de modo que nos ayude a mantener frescos los conocimientos adquiridos.</p><p>En la elaboración de estas fichas se puede utilizar la metodología de los <strong>mapas mentales</strong>:</p><p>Se extrae la <strong>idea principal </strong>de la lección y se escribe en el centro del folio. De ahí salen ramificaciones donde se recogen <strong>otras ideas relevantes y secundarias</strong>.En el mapa mental se recogen de forma muy escueta, fechas, ideas o pequeñas frases que ayuden a recordar la lección.</p><p>En la elaboración de estos mapas mentales se pueden utilizar 2 colores, dejando el rojo para destacar aquellos datos más relevantes.</p><p>El mapa mental permite tener una <strong>visión global de la asignatura</strong>. Además junto a los conceptos memorizados tendremos grabados en la mente una imagen del esquema-resumen lo cual nos facilitará su recuerdo.</p>"
  },{
    "id": 9,
    "titulo": "Lectura",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Lectura",
    "titora2": "",
    "imagenf": "lectura.png",
    "ora": "<p><strong>Cuando leemos</strong> solemos incurrir de forma inconsciente en ciertos <strong>vicios que ralentizan considerablemente nuestra velocidad de lectura</strong>. Estos vicios son:</p><p><strong>1.- Leer palabra por palabra:</strong> Es la forma que aprendimos de pequeño. Lo leemos todo, sustantivos, verbos, adjetivos, y también artículos, conjunciones y preposiciones, con independencia de que algunas de estas palabras apenas aporten información.</p><p>Por ejemplo: \"El colegio de mi hermana está cerca de mi casa\" Al leer esta frase iremos leyendo todas sus palabras.</p><p><strong>2.- Subvocalización:</strong> Al leer tendemos a ir pronunciando las palabras, ya sea moviendo los labios o mentalmente.</p><p><strong>3.- Regresión</strong>: También tendemos continuamente a dirigir la vista atrás, sobre lo que ya hemos leído, para asegurarnos de que entendemos lo que estamos leyendo.</p><p>Frente a esta lectura lenta, el estudiante debe tratar de <strong>leer rápido</strong> ya que esto le reporta las siguientes <strong>ventajas</strong>:</p><p><strong>1.- Ahorro de tiempo en la lectura:</strong> Tiempo que podrá dedicar a avanzar en el estudio o simplemente a descansar.</p><p><strong>2.- Mayor concentración:</strong> La lectura rápida predispone a prestar más atención, haciendo que sea un tiempo de estudio más provechoso.</p><p><strong>Hay que tratar de aproximar la velocidad de lectura a la velocidad del pensamiento</strong>(la velocidad del pensamiento suele ser entre 3 y 5 veces más rápida que la de lectura).</p><p>El estudiante debe <strong>comenzar midiendo su velocidad de lectura</strong>.</p><p>Debe leer un texto durante 5 minutos y calcular el numero de palabras leídas.</p><p>Para ello realizará un cálculo aproximado: cuenta el número de palabras que hay en un renglón estándar y el número de renglones leídos. Multiplicando estas dos cifras obtiene una aproximación del número de palabras leídas. Esta cifra se divide por 5 y se obtiene una medida de la velocidad de lectura (nº de palabras por minuto).</p><p><strong>¿Qué se puede hacer para leer más rápido?</strong></p><p><strong>1.- Evitar la vocalización</strong>, tanto oral como mental. Intentar <strong>no mover los labios</strong>, manteniendo la boca relajada.</p><p><strong>El pronunciar mientras se lee puede reducir la velocidad de lectura hasta en un 50%</strong>. Hay que aprender a reconocer la palabra por su aspecto y no por su pronunciación.</p><p><strong>2.- Evitar releer</strong>. <strong>No se debe volver la vista</strong> atrás bajo ningún concepto, aunque pensemos que algo se nos ha podido escapar. Con la práctica nos habituaremos a poner la máxima atención en la lectura, evitando de este modo perder información.</p><p>Si no se comprende bien el texto es preferible darle una segunda lectura completa que ir constantemente releyendo. Se puede utilizar un lápiz para señalar por donde va uno leyendo y evitar de este modo saltos de línea.</p><p><strong>3.- Reducir las fijaciones de los ojos.</strong> Aunque no nos demos cuenta, cuando leemos vamos fijando (parando) los ojos en cada palabra, y dentro de ella en cada letra.</p><p><strong>Hay que tratar de ir ampliando el campo de visión</strong>: de una letra pasar a varias letras, luego a una palabra, y después a varias palabras. Con una fijación de la vista se puede llegar a leer hasta tres palabras a la vez.</p><p><strong>Los ojos deben realizar un movimiento suave, continuo, y no una sucesión de breves paradas</strong>. Es un aprendizaje complicado pero que con la práctica se consigue.</p><p><strong>4.- Centrar la atención en las palabras que aporten significado.</strong> Hay que fijarse en los sustantivos, verbos, adjetivos y adverbios, desechando artículos, preposiciones y conjunciones.</p><p>Por ejemplo: \"El colegio de mi hermana está cerca de mi casa\"</p><p>Quedaría reducido a: \"colegio hermana cerca casa\"</p><p><strong>5.- Al final de la lectura se buscarán en el diccionario las palabras que no se hayan entendido.</strong> En lugar de ir interrumpiendo la lectura cada vez que aparece una palabra que no se entiende, es preferible anotarlas en un papel y al final de la lectura buscarlas en un diccionario.</p><p>Para una <strong>lectura rápida</strong> es importante también cuidar los siguientes puntos:</p><p><strong>1.- Iluminación</strong>: hay que contar con buena iluminación. La luz natural es mejor que la artificial, pero si no puede ser es preferible combinar una luz central que ilumine toda la habitación y otra luz (preferentemente bombilla azul), no demasiado intensa, centrada sobre el texto.</p><p><strong>2.- Postura:</strong> el estudiante debe leer sentado, con una postura cómoda (el cuerpo ligeramente inclinado hacia delante) y con el libro centrado (que las líneas queden horizontales) apoyado en la mesa (la altura de la mesa debe ser la adecuada).</p><p><strong>3.- Silencio</strong>. Una lectura rápida exige una gran concentración, y para ello es necesario evitar cualquier distracción. Si se quiere oír música que sea tranquila, a ser posible sólo instrumental, y con el volumen bajo.</p><p><strong>Se puede mejorar considerablemente la velocidad de lectura</strong>.</p>Hay diversos ejercicios para ello, si bien la mejor manera de aprender a leer rápido es forzarse uno mismo a hacerlo. Al principio se perderá mucha información, pero con la práctica se irá dominando esta técnica.<p>Entre los <strong>ejercicios</strong> se pueden mencionar los siguientes:</p><p><strong>1.- Localizar dentro de un texto una palabra preseleccionada previamente</strong>. Por ejemplo: en un artículo deportivo sobre fútbol tratar de localizar la palabra \"delantero\". Hay que hacerlo rápidamente y luego chequear que se han localizado todas.</p><p><strong>2.- Localizar informaciones específicas dentro de un texto.</strong> Por ejemplo, en un artículo periodístico sobre política localizar rápidamente los nombres de todos los partidos políticos mencionados. Luego chequear el resultado.</p><p><strong>3.- Ampliar gradualmente el campo de fijación del ojo. </strong>Tomar una hoja de un periódico estructurada por columnas relativamente estrechas (por ejemplo, 5 columnas por hoja).</p><p>Seleccionar una columna y trazar una línea vertical por el medio. Leer la columna bajando los ojos por la línea vertical, sin apartarse de ella.</p>Comprobar si se ha captado toda la información.<p>En definitiva,<strong> el estudiante debe tratar de mejorar su velocidad de lectura pero sin comprometer una buena comprensión del texto</strong> (puede perder algún detalle, pero nunca información esencial).</p>"
  },{
    "id": 10,
    "titulo": "Subrayado",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Subrayado",
    "titora2": "",
    "imagenf": "pencil.png",
    "ora": "<p>El <strong>subrayado</strong> trata de <strong>resaltar las ideas principales</strong> del texto, facilitando su estudio y memorización y posteriormente su repaso.</p><p>Un <strong>buen subrayado</strong>, acompañado de notas a los márgenes, <strong>puede ahorrar mucho tiempo de estudio</strong> (y mucho esfuerzo), mientras que un <strong>mal subrayado</strong> no sólo no ayuda sino que puede ser <strong>contraproducente</strong>.</p><p><strong>No se resaltan datos relevantes</strong> que al no estar subrayados pasan posteriormente desapercibidos.</p><p>A veces <strong>se subraya prácticamente todo el texto</strong> lo que induce posteriormente a una memorización literal, mecánica, sin distinguir cuales son las ideas principales.</p><p>El <strong>subrayado</strong> exige concentración ya que hay que <strong>diferenciar lo fundamental de lo accesorio</strong>.</p><p>Se debe <strong>subrayar una cantidad reducida de información</strong> (palabras o frases claves) que permita posteriormente con un simple vistazo recordar de que trata el texto.</p><p>No obstante, la extensión del subrayado dependerá de lo novedoso que a uno le pueda resultar el texto.</p><p>Si es una materia que se domina el subrayado podrá ser muy escueto, mientras que si la materia es nueva se subrayará bastante más.</p><p><strong>Reglas para el subrayado</strong>:</p><p><strong>1.- Sólo se comenzará a subrayar tras una primera lectura comprensiva </strong>del texto y una vez que éste se ha entendido. Es un error muy típico del estudiante comenzar a subrayar en la primera lectura.</p><p><strong>2.- Es conveniente ir subrayando párrafo a párrafo</strong>. Primero se lee el párrafo y a continuación se subraya la idea principal.</p><p><strong>3.- Se subrayan únicamente palabras claves y no frases enteras</strong>. Por ejemplo:</p><p>\"Los <u>resultados</u> de las <u>elecciones</u> en <u>Italia</u> han estado muy <u>reñidos</u>\"</p><p><strong>4.- Se pueden utilizar un par de colores</strong>, uno de ellos para destacar lo más relevante.</p><p><strong>No es conveniente emplear múltiples colores</strong>: primero, porque ralentiza el subrayado; y segundo, porque posteriormente puede resultar difícil interpretar el porqué se utilizó un color u otro.</p><p><strong>Se puede emplear también un único color, utilizando dos tipos de trazo para diferenciar</strong>: línea recta como subrayado normal y línea ondulada para destacar las ideas principales.</p><p><strong>5.- El subrayado </strong>no debe limitarse a la línea sino que puede<strong> incluir otros tipos de señales</strong>: <strong>flechas relacionando ideas, diagramas, pequeños esquemas, signos de interrogación, llamadas de atención, etc</strong>. Todo aquello que sirva para llamar la atención.</p>"
  },{
    "id": 11,
    "titulo": "Deberes",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Deberes",
    "titora2": "",
    "imagenf": "Deberes.png",
    "ora": "<p><strong>Los deberes hay que hacerlos diariamente</strong>.</p><p>Ayuda a ir asimilando lo que se va explicando en clase.</p><p>Te exige llevar la asignatura al día.</p><p>Permite aprovechar la clase en la que se corrigen los deberes.</p><p>Además, el profesor percibe quienes son los alumnos que realizan las tareas propuestas, aquellos que se toman la asignatura en serio, lo que tendrá en cuenta a la hora de evaluar.</p><p>Lo ideal es <strong>hacer los deberes el mismo día en que se ha visto la lección</strong>, cuando aún está \"fresca\" la explicación. No hay que esperar al último día para hacerlos.</p><p>Si hoy lunes nos envían deberes para el jueves, deberíamos tratar de hacerlos hoy mismo por la tarde y no esperar al miércoles ya que entonces probablemente haya olvidado parte de la explicación.</p><p>Además, es preferible evitar agobios de última hora.</p><p><strong>\"No dejes para mañana lo que puedas hacer hoy\"</strong></p><p><strong>Si se hacen los deberes en casa es bueno que quede constancia</strong> de ello; así, si el profesor pide voluntarios uno debe presentarse.</p><p>Contará positivamente en tu evaluación.</p><p>Además es una oportunidad de intervenir en público, de perderle el miedo a actuar delante de gente, lo que resultará muy útil el día de mañana en la vida profesional.</p><p><strong>Cuando en clase se corrigen los deberes hay que estar muy atentos </strong>y comprobar si uno los ha hecho correctamente o se ha equivocado en algo.</p><p>El estudiante que no hace los deberes el día de las correcciones se encontrará completamente \"fuera de juego\", no le sacará ningún partido a estas clases.</p><p><strong>Si en las correcciones surgen dudas es el momento de planteárselas al profesor</strong>.</p>"
  },{
    "id": 12,
    "titulo": "Memoria: Funcionamiento",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Memoria: Funcionamiento",
    "titora2": "",
    "imagenf": "Memoria.png",
    "ora": "<p>Se distinguen básicamente <strong>dos tipos de memoria</strong>:</p><p><strong>Memoria a corto plazo</strong></p><p><strong>Memoria a largo plazo</strong></p><p><strong>Cuando recibimos una información</strong> ésta se almacena automáticamente en nuestra <strong>memoria a corto plazo</strong> donde puede mantenerse unos segundos. Si no se le presta atención al cabo de unos 30 segundos se pierde.</p><p><strong>La memoria a corto plazo tiene una capacidad muy limitada</strong>, tanto en volumen de almacenamiento como en tiempo de permanencia. La información se puede mantener en la memoria a corto plazo mediante la repetición.</p><p>Por ejemplo, cuando nos dicen un número de teléfono y lo vamos repitiendo hasta encontrar un papel donde apuntarlo.</p><p><strong>Si uno presta atención a esta información y la elabora</strong> (analiza, comprende, relaciona con otras ideas) puede pasar de la memoria a corto plazo a la <strong>memoria a largo plazo</strong>.</p><p><strong>La memoria a largo plazo es prácticamente ilimitada</strong> tanto en capacidad como en duración.</p><p>El<strong> proceso de memorización</strong> implica tres fases: <strong>registrar, retener y recuperar a) Registro Mientras mejor registremos la información, más fácil nos resultará su memorización</strong>, la retendremos por más tiempo y la recuperaremos mejor cuando la necesitemos.</p><p><strong>Es fundamental trabajar bien la información</strong>: ser conscientes de lo que estamos haciendo, prestar la máxima atención, evitar interferencias (otras informaciones que estamos recibiendo al mismo tiempo, por ejemplo ruidos del ambiente, imágenes, sensaciones corporales, etc.) que distraen nuestra atención.</p><p><strong>En la fase de registro influyen diversos factores</strong>: <strong>atención, motivación, capacidad de análisis, creatividad, pensamiento lógico, dominio de las emociones, relajación, etc.</strong></p><p><strong>1.- Atención</strong>: La atención permite<strong> seleccionar unos estímulos e ignorar otros</strong>. Es fundamental tratar de reducir las posibles interferencias. Hay que <strong>estudiar en un lugar tranquilo</strong>, sin ruido, que facilite la concentración. El lugar ideal es la propia habitación, con la puerta cerrada y en silencio (sin música).</p><p><strong>La atención depende en gran medida de nuestro interés o motivación y del control de nuestras emociones</strong>(alegrías, preocupaciones, tristezas...). Las emociones pueden llegar a bloquear nuestra mente, distrayéndonos de lo que estamos realizando. </p><p><strong>Se puede ejercitar la atención</strong>, aprender a captar la información principal y los detalles relevantes, saber distinguir lo importante de lo accesorio.</p><p>Ejemplos: leer atentamente un artículo y tratar de repetirlo mentalmente con el máximo detalle posible. Observar una foto y tratar de describirla.</p><p><strong>2.- Motivación</strong>. Resulta <strong>más fácil memorizar aquello que nos interesa</strong>. A un niño le resultará más fácil memorizar los nombres de los jugadores de su equipo que las capitales de los países europeos.</p><p>Por ello <strong>el estudiante debe esforzarse y tratar de ilusionarse con sus asignaturas, buscarle su lado positivo</strong>.</p><p>Si desde el principio uno decide que cierta asignatura no la soporte le va a resultar mucho más difícil su aprendizaje.<strong>3.- Significado</strong>.<strong>Antes de comenzar a memorizar es fundamental comprender la información</strong>, entenderla. </p><p><strong>Tratar de memorizar algo que no se entiende exige un esfuerzo enorme </strong>y como mucho se consigue su <strong>memorización imperfecta</strong> (con muchos errores) y a corto plazo (se pierde rápidamente).</p><p>Por ejemplo, si hay que memorizar una definición es fundamental en primer lugar entenderla; sólo entonces se podrá memorizar correctamente.</p><p>Por tanto,<strong> la elaboración de la información facilita la memorización</strong>: Cuanto más se trabaje la lección que se pretende aprender más fácil resultará su memorización.</p><p>La <strong>memorización literal</strong> (al pie de la letra) solo se debe realizar<strong> en casos muy concretos</strong> (por ejemplo, definiciones, fórmulas, leyes, etc.). Excluyendo estos supuestos, <strong>la memorización debe pretender el ser capaz de desarrollar con nuestras propias palabras el texto aprendido</strong>, y para ello es esencial haberlo entendido.</p><p><strong>4.- Organización</strong>. <strong>La información convenientemente organizada resulta más fácil de memorizar</strong>.</p><p>Por ejemplo, es más fácil memorizar los meses el año en orden cronológico que salteados.Si se estudian los huesos del esqueleto es preferible seguir un orden: por ejemplo, empezar por los huesos de la cabeza e ir descendiendo.</p><p>Cuando se estudian los ríos de España es más fácil seguir un recorrido: por ejemplo, empezar por los ríos que desembocan por el norte, descender por el Atlántico y terminar por el Mediterráneo.</p><p><strong>La información bien organizada se puede almacenar y recordar con una gran exactitud</strong>.</p><p>Por ejemplo, si en historia tenemos que estudiar la expansión del Imperio Romano deberemos seguir un orden cronológico, asociarla con los distintos emperadores, relacionarla con otros hechos históricos del momento (por ejemplo, nacimiento de Jesús).</p><p><strong>5.- Repetición.</strong> <strong>Repetir la información</strong> que se está memorizando utilizando uno sus <strong>propias palabras</strong>.</p><p>El esfuerzo que se realiza al tratar de recordar la información, sus distintas partes, las ideas principales y los detalles, y el intentar expresar esto con las propias palabras es precisamente lo que ayuda a la memorización. Es un <strong>ejercicio intenso</strong>, mucho más que leer un texto y tratar de repetirlo sin comprenderlo, pero mucho más provechoso.</p><p>Hay que <strong>evitar una repetición mecánica</strong> (tipo \"papagayo\").</p><p>En definitiva: <strong>Para memorizar bien es fundamental una buena concentración, estar motivados y relajados, comprender el material, organizarlo y repetirlo.</strong></p><p><strong>b) Retención </strong>Es fundamental <strong>ir refrescando periódicamente los conocimientos aprendidos</strong>. Por bien que se haya estudiado una lección si no se repasa periódicamente se terminará olvidando.</p><p>El estudiante debe utilizar un calendario donde anotar los distintos repasos que tendrá que ir dando a las lecciones con el objeto de llegar a los exámenes con los conocimientos frescos. </p><p><strong>c) Recuperación </strong>El ser capaz de <strong>recordar</strong> lo que se memorizó va a <strong>depender en gran medida de la calidad del registro</strong>. Si la lección se estudió bien se recordará con más facilidad. </p><p><strong>Para una buena recuperación es fundamental haber asimilado lo que se ha estudiado</strong>. Esto se consigue trabajando la información y comprendiéndola. <strong>La recuperación es más probable que falle cuando se ha memorizado mecánicamente</strong>.</p><p>En estos casos, si uno se bloquea en un punto determinado de la lección va a ser incapaz de recuperar el resto.</p><p>Para la recuperación puede ser útil <strong>crear pistas</strong> y en este sentido el <strong>contexto</strong> puede jugar un importante papel:</p><p>Muchos elementos del contexto existente en el momento del estudio quedan registrados en la memoria.</p><p>Por ello, hay que tratar de que <strong>el contexto en la fase de recuperación sea lo más similar posible al que hubo en la fase de memorización</strong>.</p><p>Llevar al examen la misma ropa que teníamos que cuando dimos el último repaso, la misma colonia, emplear el mismo bolígrafo (uno especial), ... y muchos más.</p><p>Resulta útil crear en el momento del último repaso estudio pistas que luego repitamos en el momento del examen.</p>"
  },{
    "id": 13,
    "titulo": "Memoria: Canales de Información",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Memoria: Canales de Información",
    "titora2": "",
    "imagenf": "Neuromarketing.png",
    "ora": "<p>La persona <strong>capta información </strong>a través de los <strong>distintos sentidos</strong>.</p><p>Recordamos palabras que hemos leído, pero también imágenes que hemos visto, sonidos que hemos oído, olores que hemos olido, sabores que hemos probado, tacto que hemos sentido, etc.</p><p><strong>Algunas personas tienen más facilidad de memorizar utilizando un canal y otras utilizando otro</strong>.</p><p>Hay personas con una excelente memoria visual (recuerdan muy bien lo que ven), mientras que otras tienen mejor memoria verbal (recuerdan mejor lo que leen; cuando estudian repiten mentalmente las palabras).</p><p>El estudiante puede <strong>mejorar notablemente su proceso de memorización utilizando al mismo tiempo la memoria verbal y la memoria visual</strong>.</p><p><strong>La imagen se recuerda mejor que la palabra</strong></p><p>De esta manera<strong> registra por partida doble la información</strong> que está memorizando. </p><p><strong>Utiliza simultáneamente la capacidad de ambos hemisferios cerebrales</strong>: la capacidad lógica (memoria verbal) situada en el hemisferio izquierdo y la capacidad creativa (memoria visual) situada en el hemisferio derecho.</p><p>Este es el motivo por el que <strong>en los libros de texto suele haber muchos dibujos, esquemas o fotos, ya que ayuda a su memorización</strong>. Por ejemplo, en los libros de idiomas al lado de la palabra suele haber un dibujo (por ejemplo; \"car\" y al lado el dibujo de un coche).</p><p>Así, <strong>resulta muy útil destacar con un color las ideas principales del texto</strong>. De esta manera se registra al mismo tiempo la palabra que lee (el concepto) a través de la memoria verbal y el color (imagen) a través de la memoria visual.</p><p><strong>Si se estudia un tema de historia </strong>uno puede cerrar los ojos y tratar de trasladarse mentalmente a esa época,<strong> imaginando con el máximo detalle el escenario</strong> en el que se desarrollan los acontecimientos. Crearía una película mental cuyo argumento es aquello que está estudiando. Iría viendo la película al mismo tiempo que repite la lección.</p><p><strong>Si una palabra que hay que memorizar además de leerla se escribe en un papel </strong>se estarían utilizando dos canales de información, aumentando las probabilidades de que la misma quede registrada. Siempre que se pueda hay que tratar de asociar una imagen a la palabra.</p><p><strong>La memoria visual se puede ejercitar</strong>:</p><p>Por ejemplo, al estudiar el cuerpo humano se puede emplear la imaginación e ir viendo mentalmente lo que se va estudiando (vamos recorriendo el cuerpo al mismo tiempo que leemos los nombre de los músculos, huesos, órganos, etc.).</p><p>A principio este ejercicio no resulta fácil pero con cierta práctica se consigue interiorizar esta forma de estudiar, tendiendo uno de forma natural a asociar una imagen al texto que se estudia.</p><p><strong>Otros ejemplo de utilización simultánea de dos canales de información es cuando se repite en voz alta aquello que se estudia</strong>.</p><p>A la memoria verbal (concepto que se lee) se suma la memoria auditiva (palabra que se oye).</p><p><strong>Otro ejemplo: memorizamos una lista de pintores italianos componiendo una melodía con sus nombres</strong>.</p><p>Utilizamos memoria verbal (al leer la lista) y memoria auditiva (melodía).</p><p>Si además en el libro hay retratos de estos artistas estaremos memorizando también su imagen, con lo que estaríamos utilizando tres canales de información al mismo tiempo.</p>"
  },{
    "id": 14,
    "titulo": "Memoria: Utilización",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Memoria: Utilización",
    "titora2": "",
    "imagenf": "Ricardo.png",
    "ora": "<p><strong>1.- En función de cómo se organizan las sesiones</strong> de estudio caben <strong>dos planteamientos</strong>:</p><p><strong>Estudio concentrado</strong>: se estudia la lección en muy pocos días pero muchas horas cada día, hasta que se domina.</p><p><strong>Estudio fraccionado</strong>: se va estudiando poco a poco, pero con mucha frecuencia. Todos los días se dedica un rato a la asignatura.</p><p>Está comprobando que <strong>el segundo método de estudio es más eficiente</strong>: permite asimilar mejor los conceptos y se mantienen en la memoria durante mucho más tiempo.</p><p><strong>2.- En función de cómo se divide la materia</strong> que se estudia caben también<strong> dos planteamientos</strong>:</p><p><strong>Memorización global</strong>: se aborda la lección en su conjunto (se lee toda lección; se intenta memorizar toda ella entera; se vuelve a leer toda la lección; nuevamente se intenta repetir la lección entera, y así sucesivamente).</p><p><strong>Memorización por partes</strong>: la lección se divide en partes (por ejemplo en epígrafes) y tras una lectura inicial global se comienza a estudiar epígrafe por epígrafe (hasta que no se domina uno no se pasa al siguiente).</p><p>Una vez que se dominan todos los epígrafes individualmente se intenta abordar la lección en su conjunto.</p><p>Elegir un método u otro dependerá de cada estudiante (algunos se sentirán más cómodo con una memorización global y otros con una memorización por partes) pero normalmente<strong> funciona mejor el segundo método de estudio</strong></p>"
  },{
    "id": 15,
    "titulo": "Trucos para Mejorar la Memoria",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Trucos para Mejorar la Memoria",
    "titora2": "",
    "imagenf": "trMemoria.png",
    "ora": "<p><strong>Se puede desarrollar y mejorar la memoria</strong>. Existen técnicas de memorización que funcionan muy bien. Empezaremos describiendo diversos \"<strong>trucos</strong>\", algunos de los cuales ya se han mencionado:</p><p><strong>1.- Asociación</strong>: <strong>cuantas más conexiones se establezcan mentalmente entre los conceptos nuevos y los que ya se poseen más fácil resultará la memorización</strong>.</p><p>Cuanto más se sabe sobre una materia más fácil resulta adquirir nuevos conocimientos sobre la misma ya que uno tiene muchos referentes con los que relacionar la nueva información.</p><p>Hay<strong> diversas maneras de asociar</strong>:</p><p><strong>a) Comparar o contrastar</strong>: nos acordamos de algo porque se parece o se diferencia de algo que conocemos.</p><p>Por ejemplo, la 2ª Guerra Mundial comenzó el año en el que nació mi padre.</p><p><strong>b) Asociar con ejemplos</strong>: por ejemplo estudiamos el significado de una palabra utilizando una frase en la que se emplea.</p><p><strong>c) Analogías</strong>: buscamos parecidos.</p><p>Por ejemplo el nombre de una persona nos recuerda al de un famoso tenista.</p><p><strong>d) Asociaciones ilógicas:</strong> tratamos de memorizar una lista de objetos realizando asociaciones sin sentido.</p><p>Por ejemplo, una lista de compra (leche, galletas, tomate, pan y cebolla).</p><p>\"Una galleta se fue a bañar en un vaso de leche, pero cuando se fue a tirar vio que estaba roja del color del tomate, flotando había un trozo de pan jugando con una cebolla.\"</p><p><strong>2.- Trocear la información</strong>:</p><p>Por ejemplo, si queremos recordar un número de teléfono nos resultará más fácil si lo dividimos:</p><p>\"91-710-40-26\"</p><p>En lugar de:</p><p>\"917104026\"</p><p><strong>3.- Agrupar la información</strong>: es el caso contrario al anterior y se emplea<strong> cuando la información viene muy fraccionada</strong>; en estos casos resulta más fácil agruparla en pequeños grupos.</p><p>Por ejemplo, la siguiente cadena de número:</p><p>3 - 3 - 4 - 7 - 3 - 7 - 9 - 0 - 9 - 0 - 8</p><p>Resulta más fácil de memorizar si se agrupa:</p><p>334 - 737 - 909 - 08</p><p><strong>4.- Exageración</strong>: la memoria es más receptiva ante algo absurdo. La singularidad facilita la memorización: <strong>cuanto más original sea una información mejor se retendrá.</strong></p><p><strong>5.- El ritmo y la rima</strong> facilita la memorización. Ponerle música a un texto, recitarlo como si de una poesía se tratara. Crear unos pequeños versos con las palabras que uno tiene que memorizar.</p><p><strong>6.- Recordar el contexto</strong>: a veces resulta más fácil recordar algo si uno trata de visualizar el momento en que el que estaba estudiando esa lección.</p><p>Estaba en mi habitación, era sábado por la tarde, recuerdo que estaba oyendo música de Elton John, tenía puesta una camisa roja, ...</p>"
  },{
    "id": 16,
    "titulo": "Técnicas Nemotécnicas",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Técnicas Nemotécnicas",
    "titora2": "",
    "imagenf": "Nemotcnicas.png",
    "ora": "<p>Las <strong>técnicas nemotécnicas </strong>ayudan a memorizar mejor, con mayor rapidez y con mayor eficiencia. Se<strong> registra mejor la información </strong>lo que permite posteriormente <strong>recordarla con mayor exactitud</strong>.</p><p><strong>1.- Método de la palabra-pinza</strong></p><p><strong>Se cogen los números del 1 al 10 y cada uno de ellos se asocia con una palabra con la que rime</strong>. Cada estudiante puede hacer su propia asociación.</p><p>Esta palabra que rima es la <strong>\"palabra-pinza\"</strong> que utilizaremos para hacer <strong>asociaciones</strong> con la información que tenemos que memorizar.</p><p>Son <strong>asociaciones inverosímiles</strong>.</p><p>La memoria tiende a recordar con más facilidad aquello que le llama la atención, lo absurdo (si vemos un perro por la calle no le prestaremos atención, pero si vemos un perro verde no lo olvidaremos).</p><p>Veamos su <strong>funcionamiento</strong>:</p><p>Seleccionamos las siguientes \"palabras-pinza\":</p><p><strong>Uno - zumo</strong> (nos imaginamos un vaso de zumo con una etiqueta en la que colocaremos mentalmente la información que queremos recordar).</p><p><strong>Dos - tos</strong> (nos imaginamos una boca muy grande que se abra para toser y dentro de la boca un pequeño cartel donde colocamos la segunda información que queremos memorizar).</p><p><strong>Tres - tren</strong> (nos imaginamos un tren de vapor que sale de un túnel y en la parte delantera de la locomotora un cartel donde colocaremos la tercera información que queremos memorizar).</p><p>Y así hasta el número diez.</p><p>Cuatro - zapato</p><p>Cinco - borrico</p><p>Seis - jersey</p><p>Siete - billete</p><p>Ocho - bizcocho</p><p>Nueve - jueves</p><p>Diez - pez</p><p>Hay que tratar de <strong>visualizar cada palabra pinza</strong> con el máximo detalle,<strong>interactuando con la información</strong> con la que la hemos asociado:</p><p>Por ejemplo si el primer dato que vamos a memorizar es \"billete de avión\", puedo imaginar lo siguiente: Un zumo de naranja fresco, vestido con una camisa hawaiana y unas bermudas, con una maleta en su mano, yendo al aeropuerto.</p><p>En la etiqueta del vaso hay pegado un cartel que dice \"billete de avión\".</p><p>El <strong>recuerdo</strong> se producirá de la siguiente manera:</p><p>Pensaré en el número uno e inmediatamente me vendrá a la mente la palabra \"zumo\"; a partir de ahí recordaré la escena que había imaginado: vaso de zumo yendo al aeropuerto con una maleta y en la maleta escrito \"billete de avión\".</p><p>Este método exige <strong>conocer perfectamente la serie-pinzas</strong> que se utiliza. Se pueden elaborar listas de cientos de \"palabras-pinza\".</p><p>Una ventaja que ofrece este método es que se puede ir directamente al dato que uno quiere recordar, sin tener que recorrer toda la serie.</p><p>Por ejemplo: si quiero recordar el octavo dato de la lista utilizaré la palabra-pinza que corresponde al número ocho lo que me permitirá recordar el dato memorizado.</p><p>Además de los números, también se pueden utilizar como serie-pinzas los días de la semana, los meses del año, las letras del alfabeto, etc.</p><p><strong>2.- Método de la cadena</strong></p><p>Consiste en <strong>enlazar los diferentes elementos que se van a memorizar como si formaran una cadena</strong>:</p><p><strong>Los elementos estarán interactuando dos a dos</strong>: el primero con el segundo, el segundo con el tercero, el tercero con el cuarto...</p><p>Imaginaremos <strong>escenas absurdas</strong> en las que intervienen cada pareja de elementos.</p><p>Hay que tratar de visualizar estas escenas con el mayor detalle posible.</p><p>Es un método muy eficaz para memorizar una lista de datos no demasiado extensa (máximo unos 10 elementos).</p><p>Con este método detectaremos inmediatamente si hemos olvidado algún objeto de la lista ya que a la cadena le faltará un eslabón.</p><p>Veamos su <strong>funcionamiento</strong>:</p><p>Vamos a memorizar la siguiente lista.</p><p>Carpeta, bolígrafo, calculadora, diccionario, libro</p><p>Generamos las siguientes relaciones:</p><p><strong>1ª escena</strong>: Una carpeta va andando por la calle con mucha prisa porque pierde el autobús, va corriendo por la acera y tropieza con un bolígrafo que estaba tomando el sol y se cae (con esta imagen conectamos carpeta y bolígrafo).</p><p><strong>2ª escena</strong>: Un bolígrafo se fue a dormir pero cuando se metió en la cama la notó un tanto extraña, muy dura y con teclas. Cuando levantó la sábana vio que no era su cama sino la calculadora de su amigo (aquí conectamos bolígrafo y calculadora).</p><p>Y así hasta tener conectados todos los objetos de la lista.</p><p>En el sistema de cadena (al igual que en el de relato y en el de lugares que veremos a continuación) cuando se pretende recordar la lista de objetos hay que realizar el recorrido completo empezando por el primer elemento de la lista.</p><p><strong>3.- Método del relato</strong></p><p>Consiste en<strong> crear una historia con todos los elementos que se pretende memorizar</strong>.</p><p>No se establecen relaciones dos a dos como en el caso anterior sino una única historia en la que participan todos ellos.</p><p>Este método puede ser adecuado cuando hay que memorizar elementos que no son fáciles de visualizar (por ejemplo, conceptos abstractos: justicia, igualdad...),</p><p>También puede servir cuando hay que memorizar reglas o definiciones (por ejemplo: \"todo número multiplicado por cero es cero\") haciendo que uno de los personajes del relato la diga en un momento determinado.</p><p>Este método es más apropiado para personas con mayor facilidad para la memoria verbal que para la visual.</p><p>Veamos como <strong>funciona</strong>.</p><p>Imaginemos que hay que memorizar la misma lista que en el punto anterior:</p><p>Carpeta, bolígrafo, calculadora, diccionario, libro</p><p>Podemos crear la siguiente <strong>historia</strong>:</p><p>\"La carpeta llamó a su amigo el bolígrafo y se fueron a comprar pilas para la calculadora, pero en una esquina se chocaron con un diccionario que iba corriendo buscando un libro\".</p><p><strong>4.- Método de los lugares (o de loci)</strong></p><p>Funciona <strong>asociando los elementos que hay que memorizar con una serie de lugares</strong>previamente establecidos.</p><p><strong>Los lugares siguen un orden determinado</strong>, un recorrido establecido.</p><p>Podemos utilizar como lugares las <strong>habitaciones de la casa</strong>:</p><p>Se entra en casa, a la derecha la cocina, a continuación un aseo de invitados, le sigue el cuarto de mi hermana, el cuarto de mis padres y después su cuarto de baño.</p><p>Volviendo por el pasillo, al otro lado el cuarto de mi hermano mayor, a continuación mi cuarto, luego el cuarto de baño de los hermanos, la sala de estar y en último lugar el comedor.</p><p>Se trata de un recorrido con 10 lugares determinados.</p><p>Otro recorrido puede ser las <strong>tiendas de la calle en la que vivo</strong>, o los <strong>pueblos por los que paso camino de la playa</strong>, etc.</p><p>Tienen que ser<strong> recorridos perfectamente conocidos</strong>, tienen que seguir un <strong>orden predeterminado</strong> (no vale alterarlo) y a ser posibles que sean recorridos ampliables por si hay que memorizar una lista más extensa (por ejemplo, en el recorrido de la casa se podría incluir la portería, el vestíbulo, la terraza, el trastero, el garaje, etc.).</p><p>Estos recorridos hay que repasarlos con frecuencia, conocerlos con total exactitud.</p><p>Este método <strong>funciona</strong> <strong>asociando a cada uno de estos lugares uno de los elementos de la lista </strong>que se pretende memorizar. Hay que tratar de <strong>visualizar el lugar y el elemento que se memoriza</strong> de forma muy precisa, interactuando, con imágenes muy claras.</p><p>Uno puede tener establecidos recorridos diferentes, de distinta longitud (según la extensión de la lista a memorizar) o utilizar un recorrido diferente con cada asignatura.</p><p>Este método tiene como ventaja que es reutilizable (a diferencia del método de la cadena y del relato), si bien es conveniente dejar pasar al menos un par de días antes de volver a emplearlo con una nueva lista de elementos para evitar que se pueda mezclar con la anterior. También permite detectar un olvido.</p><p>Veamos como <strong>funciona</strong> y para ello seguiremos utilizando la misma lista de objetos:</p><p>carpeta, bolígrafo, calculadora, diccionario y libro</p><p>Generamos las siguientes <strong>asociaciones</strong>:</p><p><strong>1.- Cocina</strong>: quiero entrar pero no puedo abrir la puerta, consigo abrirla un poco y veo que el suelo está lleno de carpetas.</p><p><strong>2.- Aseo de invitados</strong>: abro la puerta y siento un golpe en la cabeza; alguien ha colocado un bolígrafo sobre la puerta que ha caído y me ha golpeado.</p><p><strong>3.- Cuarto de mi hermana</strong>: le voy a dejar un libro pero veo que la puerta no tiene picaporte sino un panel con dígitos, parecido a una calculadora, en el que tengo que teclear una contraseña.</p><p>Etc.</p><p><strong>A la hora de recordar hay que seguir el recorriendo</strong>, entrando en cada una de las habitaciones de la casa, y nos vendrán inmediatamente a la mente las asociaciones que habíamos realizado.</p><p><strong>5.- Método fonético numérico (o de Herigón)</strong></p><p><strong>A cada número del 0 al 9 se le asigna una (o más) consonante(s)</strong> (nunca una vocal).</p><p><strong>El criterio para esta asignación puede ser el que determine el estudiante</strong>, pero a ser posible en base a<strong> algún tipo de vinculación </strong>entre el número y la consonante. Bien porque el número comience por dicha consonante o porque sus formas guarden alguna similitud, o por alguna otra relación.</p><p>Hay que tratar de que <strong>cada número tenga asignada al menos una consonante de uso frecuente</strong>.</p><p>No se utilizarán las consonantes dobles (ch, ll, rr), ni aquellas de poco uso (x, w), ni tampoco la \"h\" muda.</p><p>Una misma consonante no puede estar asignada a dos números a la vez.</p><p>Veamos un <strong>ejemplo</strong> de asignación:</p><p><strong>Al 1</strong>: la <strong>\"t\"</strong> (tiene un único trazo vertical)</p><p><strong>Al 2</strong>: la <strong>\"n\"</strong> y la <strong>\"ñ\"</strong> (tienen dos patas)</p><p><strong>Al 3</strong>: la <strong>\"m\"</strong> (tiene tres patas) y la<strong> \"d\"</strong> (tercera consonante del alfabeto)</p><p><strong>Al 4:</strong> la <strong>\"c\"</strong> (empieza por esa letra); también la <strong>\"k\"</strong> y la <strong>\"q\"</strong> (mismo sonido)</p><p><strong>Al 5</strong>: la <strong>\"l\"</strong> (en números romanos 50 se representa por \"L\")</p><p><strong>Al 6</strong>: la <strong>\"g\"</strong> (en mayúscula la \"G\" se parece al 6) y la <strong>\"j\"</strong> (sonido parecido)</p><p><strong>Al 7</strong>: la <strong>\"f\"</strong> (en mayúscula la \"F\" parece un 7 al revés) y la <strong>\"s\"</strong> (empieza por esa letra)</p><p><strong>Al 8</strong>: la <strong>\"p\"</strong> (es la primera letra de \"Pinocho\")</p><p><strong>Al 9</strong>: la <strong>\"v\"</strong> (es su segunda consonante) y la <strong>\"b\"</strong> (mismo sonido)</p><p><strong>Al 0</strong>: la <strong>\"r\"</strong> (es su segunda consonante)</p><p>Como se puede comprobar <strong>la asociación es muy libre</strong>. Cada estudiante puede establecer su propia asociación.</p><p>Una vez asignadas las consonantes hay que <strong>buscar para cada número una palabra que contenga exclusivamente una de las consonantes</strong> que se le han asociado: Las vocales se utilizan de comodines.</p><p>Estas <strong>palabras</strong> pueden ser:</p><p><strong>Al 1</strong>: la \"t\"; palabra <strong>\"tío\"</strong></p><p><strong>Al 2</strong>: la \"n\" y la \"ñ\" ; palabra <strong>\"nao\"</strong></p><p><strong>Al 3</strong>: la \"m\" y la \"d\"; palabra <strong>\"ama\"</strong></p><p><strong>Al 4</strong>: la \"c\", la \"k\" y la \"q\" ; palabra <strong>\"oca\"</strong></p><p><strong>Al 5</strong>: la \"l\"; palabra <strong>\"ola\"</strong></p><p><strong>Al 6</strong>: la \"g\" y la \"j\"; palabra<strong> \"ojo\"</strong></p><p><strong>Al 7</strong>: la \"f\" y la \"s\"; palabra <strong>\"oso\"</strong></p><p><strong>Al 8</strong>: la \"p\" ; palabra <strong>\"púa\"</strong></p><p><strong>Al 9</strong>: la \"v\" y la \"b\" ; palabra <strong>\"uva\"</strong></p><p><strong>Al 0</strong>: la \"r\"; palabra <strong>\"río\"</strong></p><p>Estas palabras son las que utilizaremos como<strong> \"palabras-pinza\"</strong>. La <strong>serie</strong> de \"palabras-pinza\" puede ser <strong>todo lo larga que se quiera</strong>, con números de dos o más cifras.</p><p>Por ejemplo:</p><p><strong>41</strong>: letras \"c\" (del 4) y \"t\" (del 1): palabra <strong>\"coto\"</strong></p><p><strong>54</strong>: letras \"l\" (del 5) y \"c\" (del 4): palabra<strong> \"laca\"</strong></p><p><strong>58</strong>: letras \"l\" (del 5) y \"p\" (del 8): palabra <strong>\"lapa\"</strong></p><p><strong>67</strong>: letras \"g\" (del 6) y \"s\" (del 7): palabra <strong>\"gas\"</strong></p><p><strong>89</strong>: letras \"p\" (del 8) y \"v\" (del 9): palabra <strong>\"pavo\"</strong></p><p><strong>147</strong>: letras \"t\" (del 1), \"c\" (del 4) y \"s\" (del 7): palabra <strong>\"tacos\"</strong></p><p>Por tanto, se pueden fabricar tantas pinzas como se quiera.</p><p>Una ventaja de este sistema es que nos permite recordar los datos en el orden que uno quiera, sin necesidad de repetir toda la lista.</p><p>Por ejemplo, puedo ir directamente al número 9, recordar su palabra asociada \"uva\" e inmediatamente me vendrá a la mente el elemento de la lista que asocié con esa palabra-pinza.</p><p>El <strong>funcionamiento</strong> de este método es <strong>similar al método de palabras-pinza</strong> que ya vimos, se trata de <strong>asociar cada elemento de la lista con una palabra pinza</strong> siguiendo el orden numérico.</p><p>La asociación será una situación imaginaria, absurda, en la que interactúen el elemento de la lista con la palabra pinza.</p><p>Por <strong>ejemplo</strong>: utilizando la misma lista que en los métodos anteriores:</p><p>carpeta, bolígrafo, calculadora, diccionario y libro</p><p><strong>1ª asociación</strong>: \"tío\" y \"carpeta\": Imagino un tío muy gordo en un día de agosto con mucho calor, sudando una barbaridad y en cada mano una carpeta con la que se abanica.</p><p>Y así el resto de asociaciones.</p><p><strong>A la hora de recordar, </strong>empezaré por <strong>el número uno, </strong>recordaré su<strong> palabra asociada \"tío\"</strong> e inmediatamente me vendrá a la mente la <strong>escena </strong>de un tío gordo abanicándose con las carpetas.</p><p><strong>6.- Método de las iniciales</strong></p><p>Es un método útil para recordar <strong>listas cortas</strong>.</p><p>Se trata de <strong>formar una palabra inventada utilizando las primeras silabas de los elementos de la lista</strong>.</p><p>Veamos su <strong>funcionamiento</strong>: tomemos la siguiente <strong>lista</strong> de objetos:</p><p>Tomate, mantequilla, leche, galletas y café</p><p>Con sus primeras sílabas formaremos la palabra <strong>\"tomanlegaca\"</strong></p><p>Memorizaremos únicamente esta palabra, que al recordarla nos ayudará a recordar toda la lista de objetos.</p><p>Para <strong>concluir</strong> señalar que:</p><p><strong>Las reglas nemotécnicas exigen mucha práctica</strong>. Al principio pueden resultar difíciles de utilizar, pero con la práctica pueden llegar a ser enormemente útiles.</p><p><strong>Cada estudiante puede elegir aquel método que más le convenga</strong>.</p>"
  },{
    "id": 17,
    "titulo": "Olvido",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Olvido",
    "titora2": "",
    "imagenf": "Olvido.png",
    "ora": "<p><strong>La memoria a veces falla</strong>, lo que uno ha estudiado con tanto esfuerzo se olvida y a veces esto ocurre en el peor momento posible, justo en mitad del examen.</p><p>El olvido es humano y por tanto puede ocurrir, pero <strong>muchas veces dicho olvido es resultado de una mala preparación</strong>.</p><p>Con una planificación adecuada y un método de estudio eficiente se reducen considerablemente las probabilidades de que falle la memoria.</p><p>El <strong>olvido</strong> suele ocurrir por alguna de las siguientes <strong>causas</strong>:</p><p>Se ha estudiado la materia del examen con mucha anticipación y luego <strong>no se ha repasado </strong>convenientemente.</p><p><strong>Se ha estudiado mal</strong>, memorizando mecánicamente, sin llegar a asimilar la asignatura. El estudiante podía pensar que dominaba la lección porque cuando la estudió era capaz de repetirla, pero no ha conseguido consolidar esos conocimientos.</p><p><strong>Se ha estudiado atropelladamente</strong> la noche anterior al examen, sin tiempo a que los nuevos conocimientos se asienten en la memoria.</p><p><strong>No se ha descansado</strong> convenientemente y se llega al examen con la mente cargada.</p><p>Por tanto, el estudiante debe <strong>evitar </strong>que<strong> alguna de estas cuatro situaciones </strong>se produzca y eso depende exclusivamente de él.</p><p>Tiene que establecer <strong>repasos periódicos</strong> que le permitan mantener frescos los conocimientos adquiridos.</p><p>Tiene que <strong>asimilar los contenidos</strong>. No vale con ser capaz de repetirlos ya que la memoria puede fallar, se trata de entenderlos y poder desarrollarlos con sus propias palabras.</p><p><strong>El aprendizaje debe ser gradual</strong>, día a día, y no de prisa y corriendo el último día.</p><p><strong>Al examen</strong> hay que ir perfectamente <strong>descansado</strong> para poder rendir al máximo.</p><p>El <strong>olvido</strong> a veces también se produce porque, aún habiendo estudiado con seriedad,<strong>no se han establecido pistas que puedan facilitar el recuerdo</strong>.</p><p>No se lleva aprendido un esquema detallado del temario que nos permita situarnos y comenzar a recordar su contenido.</p><p>Por <strong>ejemplo</strong>:</p><p>La lección 5ª que trata sobre tal tema se divide en 4 apartados: el primero desarrolla tal aspecto y profundiza en tales consideraciones; el segundo desarrolla esta otra idea y contiene tres sub-apartados; el tercero trata de tal punto y el cuarto es una visión crítica de esta teoría.</p><p><strong>Con una estructura del temario bien aprendida</strong> resulta mucho más fácil situar la pregunta del examen y comenzar a <strong>\"tirar del hilo\"</strong> e ir recordando su contenido.</p>"
  },{
    "id": 18,
    "titulo": "Pérdida de Tiempo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Pérdida de Tiempo",
    "titora2": "",
    "imagenf": "el-tiempo.jpg",
    "ora": "<p><strong>La pérdida de tiempo</strong> es un problema que <strong>afecta</strong> prácticamente <strong>a todos los estudiantes</strong>.</p><p><strong>Todos perdemos el tiempo</strong>, lo que hay que tratar es que esa pérdida de tiempo sea la menor posible.</p><p>La pérdida de tiempo tiene su origen en que al ser el estudio una actividad que exige esfuerzo, que cansa, el estudiante encuentra continuamente otras actividades alternativas que realizar mucho más placenteras. De esta manera se va retrasando el momento de ponerse a estudiar.</p><p>El <strong>resultado</strong> es siempre el mismo:</p><p>Como la asignatura hay que aprenderla para aprobar el examen, el estudiante se verá obligado posteriormente a <strong>recuperar el tiempo perdido</strong>, muchas veces cuando ya es demasiado tarde.</p><p>Si no se recupera el tiempo perdido se corre el riesgo de suspender el examen con lo que habrá que volver a prepararse la asignatura en verano, mientras los compañeros disfrutan de las vacaciones.</p><p>La perdida de tiempo conlleva que una materia que se podía haber estudiado en un par de horas bien aprovechadas, al final haya que dedicarle 3 o 4 horas.</p><p>Veamos un <strong>ejemplo</strong> (un poco exagerado) de pérdida de tiempo:</p><p>Consideremos una lección que se pueda preparar en un par de horas (por ejemplo, de 5 a 7 de la tarde). De entrada el estudiante comienza a estudiar ya con retraso (6 de la tarde).</p><p>Primero lee la lección con la tele encendida con lo que no se entera de nada (a esto le dedica una hora).</p><p>Son ya las 7 de la tarde; podría ya haber terminado si hubiera aprovechado el tiempo.</p><p>A partir de las 7 hace un descanso que se alarga hasta las 8,30. A esa hora decide continuar, coincidiendo justamente con la hora de la cena (lo que origina el enfado de la madre). Al final, tras discutir con la madre, decide seguir después de la cena.</p><p>Se da cuenta entonces de que ya es tarde y comienza a agobiarse por lo que decide ponerse a trabajar en serio (de 11 a 12,30 de la noche).</p><p>Está ya cansado por lo que rinde mucho menos; además se queda sin ver la película que tanto deseaba y además se irá a dormir muy tarde, por lo que al día siguiente estará agotado.</p><p>Estudiar bien exige concentración, es una actividad cansada, por eso <strong>a veces \"estudiamos\" de una manera más relajada</strong>, menos intensa pero al mismo tiempo menos eficiente.</p><p>Esto nos permite tener la conciencia tranquila pensando que hemos dedicado bastantes horas al examen, pero en realidad lo que hemos hecho ha sido perder el tiempo.</p><p>Al final el esfuerzo habrá que hacerlo, por lo que lo único que habremos conseguido con esta aproximación \"light\" habrá sido alargar innecesariamente el tiempo de estudio.</p><p>Mucha veces <strong>se pierde el tiempo por que nos distraemos</strong>.</p><p>Sin darnos cuenta la mente se va, nos evadimos, nos ponemos a pensar en otras cosas, perdiendo totalmente la concentración.</p><p>Cada vez que nos distraigamos debemos apuntar en un papel su causa (sonó el móvil, me llamó mi madre, fui a buscar la calculadora, quise ver la sección de deportes del telediario, etc.).</p><p><strong>Conociendo las causas de las distracciones es más fácil ponerles remedio</strong>.</p><p>Otras veces se pierde el tiempo simplemente porque <strong>no se sabe estudiar</strong>:</p><p><strong>Repasando una y otra vez lecciones que ya se dominan</strong>, mientras que aún quedan otras que aún no se han visto.</p><p>Más vale ir al examen conociendo medianamente bien todo el temario que dominando perfectamente algunas lecciones y sin saber nada de otras.</p><p><strong>Estudiando datos de poco interés</strong>, con un nivel de detalle innecesario, datos que aportan muy poco pero que suponen un derroche de tiempo y esfuerzo.</p><p><strong>Leyendo un capítulo y volviéndolo a leer</strong>, y así repetidas veces sin hacer un mínimo esfuerzo por profundizar (completar apuntes, entender, hacer un esquema, memorizar, repetir, etc.).</p><p><strong>Estudiar sin guía</strong>. Se abre el libro y se comienza a memorizar desde la primera línea sin haber leído previamente la lección para conocer de que trata, que estructura tiene; sin haberla trabajado).</p><p>No se debe comenzar a memorizar sin haber entendido previamente la lección.</p><p><strong>Con el desorden</strong>, sin tener el material preparado, sin tener verificado que los apuntes están completos, sin saber cuales son los temas a los que el profesor otorga mayor importancia, sin tener a mano el material que se va a necesitar.</p><p><strong>Estudiando en un lugar poco adecuado</strong>, con ruido, donde es imposible concentrarse.</p><p>Por ejemplo, en el salón de casa tratando de ver al mismo tiempo un partido de fútbol.</p><p>Es preferible parar y ver el partido, recuperando en algún otro momento el trabajo que no se ha realizado.</p><p>También produce pérdida de tiempo la <strong>desmotivación</strong>.</p><p>El estudio exige un esfuerzo que no siempre apetece; pero como hay que realizarlo si se quiere aprobar los exámenes más vale <strong>ponerle ilusión</strong>.</p><p>En este sentido ayuda <strong>estar convencido de la importancia del estudio</strong>, del beneficio futuro que nos va a reportar.</p><p><strong>Estudiar con desgana exige el doble de tiempo que cuando uno está motivado</strong>.</p>"
  },{
    "id": 19,
    "titulo": "Descanso",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Descanso",
    "titora2": "",
    "imagenf": "Descanso.png",
    "ora": "<p><strong>El estudio es equiparable a una carrera de fondo</strong>, no se trata de rendir a tope unos pocos días sino de ser capaz de <strong>mantener un buen ritmo de trabajo durante mucho tiempo.</strong></p><p>Se parece más a un maratón que a una prueba de velocidad.</p><p>Esto exige <strong>mantenerse en perfecto estado de salud</strong>, aspecto en el que juega un papel fundamental el descanso.</p><p>El estudiante debe planificar su actividad de modo que tenga tiempo para estudiar, pero también para <strong>descansar</strong> y <strong>disfrutar</strong>.</p><p>Es fundamental saber <strong>desconectar del trabajo</strong>, tener otros alicientes.</p><p>El día tiene muchas horas y se pueden hacer muchas cosas, es sólo cuestión de <strong>organización</strong>. Uno se podría sorprender de lo que puede llegar a cundir un día si se sabe aprovechar, si se evitan las pérdidas absurdas de tiempo.</p><p>Considerando que en la mayoría de los cursos (colegio, universidad, salvo en determinadas carreras como ingeniería, arquitectura, medicina, etc,), puede ser más que suficiente dedicar al día una media de 2 / 3 horas al estudio, aún quedan muchas otras horas en el día para realizar otras actividades.</p><p><strong>Durante el tiempo de estudio</strong> (esas 2 o 3 horas al día) hay que establecer <strong>descansos regulares</strong> para despejarse y tomar nuevas fuerzas para el siguiente \"asalto\".</p><p><strong>Cada hora</strong> se puede establecer un breve <strong>descanso de 5 minutos</strong>.</p><p>Hay estudiantes que no realizan estas breves paradas pensando que así aprovechan más el tiempo pero les ocurre justo al contrario, sin darse cuenta van acumulando cansancio disminuyendo notablemente su nivel de rendimiento.</p><p><strong>Estas breves pausas hay que aprovecharlas para salir del cuarto y estirar un poco las piernas.</strong></p><p><strong>Se puede realizar alguna actividad relajante</strong> (andar por la casa, asomarse a la ventana, charlar con algún hermano o compañero, regar las plantas, etc.), algo que exija poco esfuerzo mental.</p><p>Hay que evitar realizar alguna actividad que a uno le guste especialmente (por ejemplo, ver parte del partido de fútbol que retransmiten por la tele) ya que costaría mucho volver nuevamente al trabajo.</p><p>El estudiante debe ser muy <strong>riguroso en el cumplimiento del tiempo de descanso</strong> no prolongándolo ni un minuto más de lo establecido.</p><p><strong>Si durante la sesión de trabajo uno se nota muy cansado</strong>, ve que rinde poco, <strong>es preferible parar</strong>, aunque no se hayan completado las horas diarias de estudio. Si más tarde se siente más fresco podrá continuar con su trabajo, y si no deberá recuperar otro día las horas pérdidas. Lo que no debe hacer es forzar la mente.</p><p><strong>Cuando uno se encuentra muy cansado no se rinde</strong> por lo que seguir con el estudio supone simplemente perder el tiempo (la mente apenas asimila).</p><p>El estudiante debe <strong>respetar las horas de sueño</strong>.</p><p><strong>Las horas de sueño</strong> (mínimo 7, preferiblemente 8) <strong>son \"sagradas\"</strong>. No se pueden sacrificar pensando que uno resiste bien y así puede estudiar más ya que a la larga termina pasando factura.</p><p>De forma imperceptible el alumno va acumulando cansancio y el rendimiento intelectual se reduce considerablemente.</p><p>Mientras no sea época de exámenes los <strong>fines de semana </strong>se podrán dedicar prioritariamente a <strong>descansar</strong> y a otras actividades de <strong>ocio</strong>.</p><p>Sin embargo, ya <strong>próximos los exámenes</strong> el estudiante debe tener la fortaleza suficiente para renunciar a estas actividades más placenteras y<strong>concentrase plenamente en los estudios.</strong></p><p>Son pocos fines de semana al cabo del año, por lo que se trata de un sacrificio asumible. Ya llegarán nuevamente sábados y domingos para disfrutar.</p><p><strong>Durante el curso es bueno realizar actividades complementarias</strong> (deporte, idiomas, música, o cualquier otra) y no estar centrado exclusivamente en los estudios.</p><p><strong>Esto permite desconectar y tener otros alicientes</strong>, lo que ayuda a tener la mente más \"fresca\" para cuando toque trabajar.</p><p>Estas actividades han de tener la consideración de <strong>complementarias</strong>, por lo que habrá que dedicarse a ellas con cierto nivel de relajación, evitando que se conviertan en una obligación más del estudiante.</p><p>Estas actividades se pueden realizar tanto los fines de semana como entre semana siempre y cuando no sean incompatibles con el cumplimiento del plan de estudio. Es sólo cuestión de <strong>organización</strong>.</p><p>Por último, señalar que es bueno que el estudiante conozca algún <strong>ejercicio de relajación</strong> que le puedan ayudar a rebajar la tensión, especialmente en épocas de examen.</p><p><strong>Ejercicios de respiración</strong></p><p>Se pueden realizar por la noche, antes de acostarse, de pie, con los músculos relajados. Hay que cerrar los ojos, intentar dejar la mente en blanco, y realizar movimientos de inspiración y de expiración muy lentos, manteniendo unos segundos el aire en los pulmones. Este ejercicio dura unos 5 minutos.</p><p><strong>Ejercicios de relajación</strong></p><p>Se tumba uno en la cama o sobre una alfombra y cierra los ojos, realizando inspiraciones profundas y soltando el aire lentamente, intentando dejar la mente en blanco. Se trata de ir tensionando y relajando todos los músculos del cuerpo, uno a uno, empezando por los pies.</p><p>Estirará al máximo las puntas de lo pies, como si se fuera a poner de puntilla, manteniendo esta posición unos 10 segundos, luego las relajará dejándola en su posición normal.</p><p>A continuación intentará apuntar con las puntas de los pies hacia arriba, tensionando al máximo, manteniendo esta posición otros 10 segundos, luego nuevamente los dejará en su posición normal.</p><p>A continuación pasará a las rodillas, doblando las piernas, juntando las pantorrillas con los muslos, haciendo presión (otros 10 segundos), luego posición normal.</p><p>Luego trabajará con toda la pierna, estirándola al máximo, aguantando 10 segundos, y luego posición normal.</p><p>Así irá ascendiendo por el cuerpo, tensando y relajando los diferentes músculos (vientre, pecho, espaldas, brazo, mano, nuca, boca, ojos, etc.).</p>"
  },{
    "id": 20,
    "titulo": "Alimentación",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Alimentación",
    "titora2": "",
    "imagenf": "Alimentación.png",
    "ora": "<p>El estudio es una actividad que exige un gran esfuerzo y para rendir al máximo hay que estar en <strong>buen estado de salud</strong>. Por tanto, el estudiante se tiene que cuidar y en ello juega un papel esencial una <strong>alimentación sana</strong>.</p><p>Este aspecto debe ser especialmente tenido en cuenta por aquellos estudiantes que viven fuera de sus casas, en pisos de estudiantes.</p><p>La <strong>dieta</strong> debe ser <strong>equilibrada</strong>, variada.</p><p><strong>No se puede abusar de comida rápida</strong>, de precongelados o de comidas preparadas.<strong>Hay que tomar verdura, legumbre, fruta, leche y derivados lácteos, huevos, cereales, frutos secos, chocolate</strong>, etc.</p><p>Está totalmente <strong>contra indicado</strong> para un estudiante iniciar una<strong> dieta de adelgazamiento </strong>a mitad de curso ya que le puede provocar una debilidad que le impida rendir al máximo.</p><p><strong>Tampoco es bueno tomar en exceso bebidas estimulantes</strong> (café, té, cola).</p><p>Muy ocasionalmente se puede recurrir a ellas (un día de mucho trabajo que haya que prolongar por la noche), pero debe ser algo excepcional.</p><p><strong>Las horas de sueño hay que respetarlas. Es un error muy habitual el estudiar por la noche tratando de recuperar lo que no se ha hecho durante el día</strong>: en primer lugar se rinde mucho menos y además se puede entrar en un círculo vicioso (al día siguiente el cansancio impide rendir adecuadamente por lo que nuevamente habrá que recuperar por la noche).</p><p><strong>El consumo de estas bebidas se debe controlar, especialmente en épocas de examen</strong>. Producen un nivel de excitación que puede dificultar la concentración en los días previos a las pruebas, así como afectar negativamente al rendimiento durante el examen.</p><p><strong>Hay que vigilar también el consumo de tabaco</strong> ya que reduce la oxigenación de la sangre afectando negativamente al rendimiento del cerebro.</p><p>Aunque el estudiante piense que le ayuda a concentrarse, su consumo le produce una menor claridad mental que a veces uno mismo no percibe.</p><p><strong>Durante la semana no se debe consumir nada de alcohol</strong>, por poco que sea (y los fines de semanas muy moderadamente) ya a que aparte de producir somnolencia, reduce drásticamente el rendimiento.</p><p>Una simple cerveza al mediodía dificulta el poder rendir al máximo por la tarde.</p><p><strong>El estudiante tampoco debe recurrir a pastillas contra el sueño ni a compuestos energéticos</strong>.</p><p>Su acción se basa en <strong>\"ocultar\" al organismo el cansancio acumulado</strong>, pero este cansancio existe y si no se combate afectará muy negativamente al rendimiento.Estas pastillas provocan a veces<strong>reacciones inesperadas</strong> (somnolencia, aturdimiento) que podrían manifestarse durante el examen.</p><p>Se puede tomar algún <strong>compuesto vitamínico</strong> pero siempre bajo supervisión médica.</p><p>Además, es bueno que el estudiante practique algún <strong>deporte</strong>.</p><p>El ejercicio físico, además de ayudar a <strong>mantener el cuerpo en forma, permite quemar energías, liberar estrés.</strong></p><p>Es un momento fenomenal para <strong>desconectar</strong> y refrescar la mente.</p>"
  },{
    "id": 21,
    "titulo": "Preparación de los Exámenes",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Preparación de los Exámenes",
    "titora2": "",
    "imagenf": "fechas_examen.png",
    "ora": "<p>La<strong> preparación de los exámenes</strong> no se limita a los días previos sino que <strong>comienza el primer día de curso</strong> y hay que irla realizando de manera continuada durante todo el curso.</p><p>Dejar la preparación para los últimos días es tener muchas probabilidades de fracasar.</p><p>Ya se ha comentado en lecciones anteriores que el estudiante debe fijarse un ritmo de estudio (su <strong>\"velocidad de crucero\"</strong>) que comenzará a poner en práctica el primer día de curso.</p><p>Lógicamente <strong>cuando se acerquen los exámenes</strong> tendrá que <strong>intensificar este ritmo</strong>.</p><p>Si durante el curso basta con dedicar diariamente 2 / 3 horas al estudio (en algunas carreras más), en las fechas previas a los exámenes habrá que encerrarse \"literalmente\" en casa y dedicarse de lleno.</p><p>Si durante el curso es suficiente los fines de semana dedicar una mínima parte al estudio, ahora el sábado y el domingo serán días exclusivamente de estudio.</p><p>El haber llevado una <strong>buena planificación</strong> durante el curso permite <strong>llegar a los exámenes sin agobios</strong>, con una buena preparación, con los conocimientos asimilados.</p><p>Esto permite que, aunque en estas fechas haya que intensificar el ritmo de estudio, se pueda (y se deba) <strong>respetar el descanso.</strong></p><p>El estudiante podrá mantener sus horas de sueño, algo que es esencial para estar en plena forma y rendir al máximo en los exámenes.</p><p>Una planificación acertada permitirá que <strong>en tiempos de exámenes</strong> el estudiante se pueda centrar en <strong>repasar</strong>, en afianzar los conocimientos ya aprendidos, y no en tratar a última hora, de prisa y corriendo, de estudiar aquello que no se hizo en su momento.</p><p>En fechas de exámenes el estudiante debe dar al menos<strong> 2 repasos a la asignatura</strong>.</p><p>El penúltimo repaso llevará algunos días, dependiendo de la dificultad de la materia, mientras que el último repaso se debe realizar en los dos días anteriores al examen.</p><p><strong>¿Cómo se planifican estos dos últimos repasos?</strong></p><p>Veamos un ejemplo: <strong>si entre un examen y el siguiente hay 7 días por medio, este será el tiempo disponible para los dos últimos repasos</strong>.</p><p>Si al último repaso hay que dedicarle 2 días, se dispondrá de 5 días para el penúltimo repaso, por lo que el estudiante deberá cada día revisar al menos un 20 por ciento de la materia que entra en el examen.</p><p>Lo primero que se deberá hacer cada día es revisar rápidamente lo que vio el día anterior, con vistas a ir consolidando los conocimientos. Si un día puede avanzar más de lo establecido mejor (más desahogado estará al final), lo que <strong>no se puede es incumplir el objetivo diario.</strong></p><p>Estos plazos sólo se podrán cumplir si durante el curso se ha llevado la asignatura al día; si no ha sido así resultará materialmente imposible.</p><p>En su planificación a comienzos de curso el estudiante debe estimar de cuantos días dispondrá antes de cada examen y en función de ellos llevar las asignaturas convenientemente preparadas.</p><p>En los días previos al examen el estudiante debe hacer un esfuerzo por <strong>combatir la ansiedad</strong>.</p><p>Un buen método es <strong>despreocuparse por el posible resultado</strong> de la prueba y en cambio <strong>sí preocuparse por hacer todo lo posible</strong>.</p><p>Debe tratar de <strong>pensar en positivo</strong>: he trabajado, me he esforzado, he preparado el examen con rigor, probablemente apruebe y en caso de que no sea así, siempre tendré otra oportunidad.</p><p><strong>Si el estudiante detecta que le \"ha pillado el toro\"</strong> es preferible que el tiempo disponible (respetando los descansos) lo distribuya de forma que pueda <strong>revisar toda la materia que le queda, aunque sea superficialmente</strong>, antes que estudiar muy bien una parte y no ver nada del resto.</p><p>De esta forma siempre tendrá la posibilidad de contestar algo de cualquier pregunta, evitando tener que dejar alguna pregunta totalmente en blanco, lo que para muchos profesores supone directamente un suspenso.</p><p><strong>El día anterior al examen hay que preparar todo el material que se va a necesitar</strong>: un par de bolígrafos (uno de ellos de repuesto), lápices, goma, sacapuntas, calculadora, juego de reglas y compás, etc.</p><p>Hay que evitar sorpresas de última hora (la calculadora no funciona, el bolígrafo se ha terminado en mitad de la prueba, etc.) que aumenten el nerviosismo.</p><p><strong>En la noche previa al examen es fundamental descansar</strong>. No se debe \"robar\" ni una sola hora al sueño ya que el cansancio puede ser un enemigo terrible durante el examen.</p><p>Aunque el estudiante pueda pensar que con un par de horas más aumentan sus probabilidades de aprobado, el efecto es justamente el contrario: una hora menos de sueño conlleva ir menos fresco, con la cabeza cargada, lo que dificultará nuestro rendimiento.</p><p>Es conveniente la noche previa y la misma mañana del examen realizar <strong>ejercicios de relajación</strong>.</p><p><strong>El día del examen no se debe repasar nada</strong>, como mucho mirar por encima las fichas resúmenes con los esquemas de las distintas lecciones.</p><p>Ese día se debe<strong> llevar un ritmo relajado</strong>: levantarse temprano, tomar tranquilamente un buen desayuno, ir con tiempo al examen, sin prisas, etc.</p><p><strong>Si el examen es por la tarde hay que cuidar la comida</strong>, que sea suficiente pero no excesiva; por supuesto nada de alcohol. También hay que cuidar el consumo de café: tomar lo necesario para ir despejado, pero sin abusar.</p>"
  },{
    "id": 22,
    "titulo": "Exámenes",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Exámenes",
    "titora2": "",
    "imagenf": "examen.png",
    "ora": "<p>El estudiante debe <strong>afrontar cualquier examen con un nivel de preparación óptimo</strong>. Esto no se consigue con una gran \"sentada\" el día anterior hasta altas horas de la noche sino que exige un trabajo diario, de asimilación gradual, de repasos sucesivos.</p><p>Una <strong>buena preparación</strong> contribuye a<strong> aumentar nuestra confianza</strong>, lo que ayuda a<strong>calmar los nervios </strong>y a mejorar el rendimiento durante el examen.</p><p>Sucede con frecuencia que los alumnos preparan una parte importante del temario (hasta un 70/80 %) y dejan el resto sin estudiar, confiando en que no caiga ninguna pregunta de estos temas.</p><p>Se realiza un esfuerzo significativo pero por no rematarlo uno se arriesga a suspender el examen.</p><p>A continuación se dan algunas <strong>indicaciones</strong> de cara al examen:</p><p><strong>Preparar el día anterior todo el material necesario</strong>: 2 bolígrafos (uno de repuesto), lápiz, goma, sacapuntas, calculadora, etc.</p><p><strong>Llegar al lugar del examen con tiempo suficiente</strong>, sin prisas, y no de forma atropellada (incrementa el nerviosismo).</p><p><strong>En los momentos previos al examen mantenerse tranquilo</strong> y sereno, sin participar en las típicas conversaciones (\"dicen que va a caer tal pregunta\", \"tal anexo es muy importante\", etc.) que lo único que generan es mayor intranquilidad.</p><p>Cuando comienza la prueba lo primero que se debe hacer es <strong>leer atentamente todas las preguntas y prestar atención a las instrucciones del profesor</strong>. En caso de dudas hay que preguntarlas inmediatamente al profesor. Hay que tener todo claro antes de comenzar a contestar.</p><p>Es preferible<strong> empezar a responder por aquellas preguntas que se dominan</strong>; al dejarlas resueltas contribuirá a aumentar nuestra confianza. Se continuará por aquellas otras que se dominan algo menos y se dejarán para el final las que resulten más complicadas.</p><p>En las respuestas conviene<strong> ser precisos</strong>, destacando las ideas principales y dando los detalles necesarios: hay que demostrar que se domina la materia. No se debe divagar, decir obviedades, dar información de escaso interés.</p><p>Hay que <strong>evitar dejar alguna pregunta en blanco</strong> (para muchos profesores es motivo suficiente para suspender). Siempre se podrá contestar algo a partir de datos generales del tema o se podrá relacionar con otros epígrafes que se conocen. Si aun así no se sabe qué decir no habrá más remedio que dejarla sin contestar.</p><p>Lo que no se debe hacer es inventar una respuesta \"a ver si cuela\" (no es serio).</p><p>Al examen hay que <strong>llevar un reloj para controlar el tiempo</strong>.</p><p>Hay que <strong>distribuir el tiempo entre el número de preguntas </strong>para ver cuanto se puede dedicar a cada una.</p><p>Si en alguna de ellas uno se atasca es mejor desistir y pasar a la siguiente; si al final sobra tiempo se podrá volver sobre ella.</p><p>Si al final falta tiempo para desarrollar correctamente alguna pregunta, conviene al menos señalar los puntos principales.</p><p><strong>Los últimos 5-10 minutos hay que reservarlos para repasar el examen</strong> antes de entregarlo (completar algo, corregir algún dato erróneo o alguna falta de ortografía, etc.).</p><p><strong>No se pueden cometer faltas de ortografía</strong>. Si se duda de cómo se escribe una palabra es preferible utilizar algún sinónimo.</p><p>Si es un examen que puede durar varias es conveniente <strong>llevar algunos caramelos</strong> (su aporte de glucosa ayuda a combatir el cansancio).</p><p>En los exámenes además del fondo es fundamental una <strong>buena presentación</strong>: proyecta una imagen de organización y seriedad, mientras que una mala presentación transmite sensación de caos e improvisación.</p><p><strong>Una letra clara</strong>, fácil de leer, predispone favorablemente al profesor. La mala caligrafía produce el efecto contrario; el profesor, con montones de exámenes por corregir, no va a perder el tiempo tratando de descifrar una letra ilegible.</p><p><strong>Establecer márgenes verticales y horizontales amplios</strong>. Utilizar el punto y aparte, evitando párrafos excesivamente largos.</p><p>Los <strong>párrafos cortos</strong> facilitan la lectura y permiten destacar mejor las ideas.</p><p><strong>Evitar tachones</strong>: es conveniente antes de comenzar a escribir pararse a pensar cómo se va a enfocar la pegunta, como se va a estructurar la respuesta.</p><p>Por último, recordar que hay que tratar de <strong>perderle el miedo a los exámenes</strong> (no se acaba el mundo por suspender uno).</p><p>Si se preparan con rigor lo normal será aprobarlos y si se suspende alguno habrá nuevas oportunidades.</p><p><strong>El esfuerzo planificado es garantía de éxito por difícil que pueda ser la materia.</strong></p>"
  },{
    "id": 23,
    "titulo": "Exámenes Orales",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Exámenes Orales",
    "titora2": "",
    "imagenf": "Oral.png",
    "ora": "<p>El <strong>examen oral </strong>presenta un nivel de <strong>dificultad mayor</strong> que el examen escrito.</p><p>En el <strong>examen escrito</strong> el alumno dispone de todo el tiempo del examen para organizar sus respuestas; puede comenzar contestando aquellas que mejor sabe, y utilizar el resto del tiempo para reflexionar y tratar de desarrollar aquellas otras que le resulten más difíciles.</p><p>En el <strong>examen oral</strong> no dispone de este tiempo de reflexión; el profesor pregunta y hay que contestarle inmediatamente.</p><p>La presión anterior, unido al hecho de estar en presencia del profesor, puede aumentar considerable la <strong>tensión nerviosa</strong> dificultando la exposición.</p><p>Como contrapartida, el examen oral también presenta <strong>ventajas</strong>. Supone una<strong>oportunidad de lucimiento</strong> ante el profesor, de demostrarle cómo se domina su asignatura.</p><p>En un examen oral se pueden desarrollar las preguntas con mayor profundidad que en un examen escrito (no es lo mismo hablar que escribir): se podrá ahondar en los detalles, relacionar la pregunta con otros puntos del temario, exponer una opinión personal al respecto.</p><p>El estudiante debe tratar de desmitificar el <strong>examen oral</strong> como un momento temido y verlo más como una gran <strong>oportunidad</strong>.</p><p>En definitiva, <strong>el examen oral favorece al estudiante que prepara bien la asignatura y perjudica al que no se la toma en serio</strong>.</p><p>La mayor dificultad del examen oral, y la oportunidad que representa, obliga al estudiante a una <strong>preparación más concienzuda</strong>. La asignatura tiene que estar perfectamente dominada.</p><p>El examen oral exige rapidez mental, contestar sin vacilación, y esto sólo se consigue con un conocimiento profundo de la materia.</p><p>A veces los exámenes orales no consisten en una(s) pegunta(s) cerrada(s), sino en un diálogo que el profesor establece con el alumno para conocer su nivel de conocimiento.</p><p>El alumno tiene que ser capaz de desarrollar con sus propias palabras los distintos puntos del temario.</p><p>Su aprendizaje no se puede basar (ahora menos que nunca) en una memorización mecánica.</p><p>Con un conocimiento sólido de la asignatura el estudiante difícilmente se quedará en blanco: si desconoce alguna pregunta al menos podrá relacionarla con otras partes del temario, contestar con algunas ideas generales.</p><p>Además, una <strong>excelente preparación </strong>contribuirá en gran medida a <strong>rebajar la tensión nerviosa</strong> lo que redundará en una mejor exposición.</p><p>Como puntos adicionales señalar que en un examen oral hay que <strong>cuidar la apariencia</strong>: afeitado, peinado, vestido más formal que un día normal, zapatos limpios, etc.</p><p>Se trata de <strong>transmitir una imagen de seriedad</strong> y de respeto hacia el profesor o tribunal.</p><p>Hay que evitar dar una imagen de persona despreocupada ya que de forma inconsciente el profesor la podría asociar con el modo de preparar su asignatura.</p>"
  },{
    "id": 24,
    "titulo": "Presentación de Trabajos",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Presentación de Trabajos",
    "titora2": "",
    "imagenf": "Trabajos.png",
    "ora": "<p>Cuando se va a realizar un trabajo hay que empezar por <strong>definir el tema </strong>del mismo. A veces este viene determinado por el profesor, pero otras veces es el propio alumno quien debe proponerlo.</p><p>En este segundo caso, <strong>la elección del tema es clave </strong>ya que de el dependerá en gran medida el éxito o fracaso del trabajo.</p><p>El tema no puede ser <strong>ni excesivamente amplio ni demasiado restrictivo</strong>.</p><p>Si es <strong>demasiado amplio</strong> resultará muy difícil profundizar, aportar algo nuevo, por lo que puede quedar en generalidades, careciendo del más mínimo interés.</p><p>Además, la información disponible será tan amplia que resultará difícil seleccionarla.</p><p>Si el tema es <strong>demasiado restrictivo</strong> el alumno puede tener serias dificultades en encontrar información.</p><p>El tema del trabajo debe moverse en un <strong>punto intermedio</strong>, en el que el alumno pueda disponer de información suficiente y en el que pueda profundizar algo, realizando alguna aportación interesante.</p><p>Hay que <strong>informarse de la extensión prevista del trabajo</strong>.</p><p><strong>Evitar que sea demasiado corto o demasiado extenso</strong> (conllevaría una excesiva dedicación que probablemente no era necesaria).</p><p>Puede resultar conveniente hablar con compañeros de cursos superiores para conocer que tipos de trabajo son los que mejor evalúa el profesor.</p><p>Si es posible sería interesante ver alguno de años anteriores.</p><p>El alumno debe <strong>comenzar por buscar información</strong>:</p><p>Para un trabajo escolar o universitario ordinario se deben consultar al menos 3 / 4 libros especializados.</p><p>Para otros trabajos más amplios (tesinas, proyecto fin de carrera o tesis) la bibliografía consultada será muchísimo más amplia. También debe buscar en Internet, en prensa y en revistas especializadas.</p><p>De todo este material<strong> se extraerán ideas, opiniones, teorías,</strong> etc., que servirán de base para determinar la tesis que se va a exponer, el punto de vista que se va a desarrollar.</p><p>A continuación se irá perfilando la <strong>estructura del trabajo</strong>:</p><p>Por ejemplo: una primera parte introductoria; luego tres apartados en los que se expondrán las ideas principales; estos apartados se dividirán en diversos sub-apartados en los que se profundizarán en determinados aspectos; finalmente un apartado de conclusiones.</p><p>Determinada la estructura, con las ideas y conceptos que se van a tratar en cada una de sus partes, se pasará a la <strong>redacción</strong>, expresando con las <strong>propias palabras</strong> dichas ideas, enriqueciéndolas con explicaciones, hipótesis, ejemplos, etc.</p><p>Es preferible <strong>desarrollar de entrada todo el trabajo</strong> aunque sea sin pulir. A continuación se le irán dando sucesivas vueltas para perfilarlo, completarlo y, en definitiva, mejorarlo.</p><p><strong>No se debe copiar nunca fragmentos literales</strong> de las fuentes consultadas, salvo si van recogidos entre comillas con indicación de su autor.</p><p>Probablemente la parte principal de un trabajo sea el apartado de <strong>conclusiones</strong>.</p><p>No se trata de hacer un pequeño resumen del mismo, sino de destacar someramente las ideas principales presentadas y los argumentos en los que se apoyan.</p><p>Deben ser<strong> ideas elaboradas</strong>, con cierta dosis de originalidad pero manteniendo cierta prudencia (no se pueden presentar tesis alocadas).</p><p>Todo trabajo debe llevar en la segunda página un <strong>índice</strong> que permita conocer la estructura del mismo, con indicación de la página en la que se encuentra cada apartado.</p><p>El estudiante puede incluir un <strong>anexo</strong> donde profundice en algunos aspectos que, bien por su extensión o por su nivel de detalle, no convenga incluir en el cuerpo principal.</p><p>Otra posibilidad es añadir estas anotaciones como pie de página.</p><p>Por último, el estudiante incluirá al final del trabajo una <strong>bibliografía</strong> con la relación de fuentes consultadas.</p><p>Deben ser fuentes efectivamente consultadas y no una relación amplísima de libros que resulte evidente que no se han visto (el alumno perdería credibilidad ante el profesor).</p><p>Esta lista irá por orden alfabético según el nombres de su autor.</p><p>En un trabajo escrito <strong>es tan importante el fondo como la forma</strong>.</p><p>Hay que poner gran esmero en la <strong>redacción</strong>, cuidando la construcción de las frases, la gramática y el estilo.</p><p>No se puede admitir <strong>ni una sola falta de ortografía</strong>.</p><p>También hay que cuidar la <strong>estética</strong>: uso de negritas, subrayados y cursivas, márgenes, puntos y aparte (que los párrafos no sean interminables), encuadernación, etc.</p>"
  },{
    "id": 25,
    "titulo": "Trabajo en Grupo",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Trabajo en Grupo",
    "titora2": "",
    "imagenf": "salagrupo.png",
    "ora": "<p>El <strong>trabajo en grupo</strong> es una actividad que ocasionalmente se presenta tanto en el colegio como en la universidad. A la complejidad que de por si presenta cualquier proyecto, hay que añadir los <strong>problemas de relaciones personales</strong> que pueden surgir dentro del grupo.</p><p>Un punto clave en el buen éxito de un trabajo en grupo es la buena relación entre sus miembros.</p><p>Lo primero que hay que hacer es <strong>elegir a los componentes del equipo</strong>:</p><p>No necesariamente tienen que ser tus mejores amigos. Deben ser <strong>compañeros trabajadores</strong>, que se toman las cosas en serio y de fácil trato. Hay que procurar que esta buena relación exista entre todos los componentes del grupo.</p><p>Hay que <strong>evitar personas polémicas</strong>, avasalladoras, poco diplomáticas, por muy buenas que puedan ser trabajando.</p><p>Una vez elegido el grupo lo primero que hay que hacer es celebrar una <strong>reunión preliminar</strong> en la que a todos los componentes les quede claro cual es <strong>trabajo que tienen encomendado.</strong></p><p>Se fijarán las <strong>reglas de funcionamiento</strong> del equipo: por ejemplo, lugar de reuniones, frecuencia de las mismas (semanales, quincenales, etc.), nombramiento de un coordinador, etc.</p><p>Se determinará la <strong>tarea encomendada a cada componente</strong> del grupo. Las cargas de trabajo individuales deben ser lo más equilibradas posibles, evitando que haya diferencias significativas.</p><p>Hay que <strong>planificar el tiempo </strong>disponible hasta la entrega del trabajo. Se determinarán los distintos pasos que hay que completar y el tiempo disponible para cada uno de ellos.</p><p>Por ejemplo:</p><p>1ª semana: búsqueda de información.</p><p>2º y 3ª semana: desarrollo individual de las partes asignadas.</p><p>4ª semana: análisis de las aportaciones individuales.</p><p>5ª y 6ª semana: refundición de las aportaciones individuales.</p><p>7º y 8º semana: análisis y correcciones del texto refundido. Redacción de conclusiones.</p><p>9ª semana: entrega.</p><p>Este calendario permitirá <strong>conocer si se avanza correctamente</strong> o si, por el contrario, se están produciendo retrasos que puedan dificultar la finalización del trabajo en el plazo permitido.</p><p>Las reuniones periódicas que se vayan manteniendo permitirán <strong>ir comprobando si todos los miembros del equipo están trabajando en la línea fijada</strong> y si se están cumpliendo los plazos previstos.</p><p>No se puede esperar hasta el último momento para conocer que uno de los integrantes del grupo no ha realizado su parte.</p><p><strong>El equipo funcionará</strong> bien en la medida que <strong>todos sus miembros se impliquen</strong> en el proyecto.</p><p>Es fundamental que <strong>todos participen en las deliberaciones</strong>, expongan sus puntos del vista. Hay que evitar que algún(os) miembros(s) monopolice(n) las reuniones, se adjudiquen un protagonismo desmedido, tomen unilateralmente decisiones que afectan a todos.</p><p>Si algún miembro del equipo se muestra más retraído hay que tratar de animarle a participar en las deliberaciones.</p><p><strong>Si algún integrante del grupo no cumple satisfactoriamente</strong> con su cometido hay que hacérselo saber, <strong>requiriéndole un cambio de actitud</strong>.</p><p>Si persiste en su comportamiento el resto del grupo tendrá que comunicarle que no se piensa admitir dicha actuación, dándole un plazo para rectificar y en caso contrario proceder a su expulsión.</p><p><strong>El equipo no puede consentir que uno de sus componentes ponga en peligro el éxito del proyecto</strong>, ni que trate de aprovecharse de sus compañeros.</p><p><strong>Cada miembro del equipo debe colaborar en mantener un buen ambiente de trabajo</strong>, evitando que surjan conflictos que deterioren el ambiente.</p><p>Hay que <strong>ser muy respetuoso con los compañeros</strong>, valorando y respetando sus opiniones aunque no se compartan. Esto no implica renunciar a los propios puntos de vista, pero sí ser flexibles y comprensivos con otros planteamientos.</p><p>Hay que <strong>ser tolerante con los errores de otros</strong>, especialmente con aquellos cometidos por compañeros implicados de verdad en el proyecto.</p>"
  },{
    "id": 26,
    "titulo": "Exposición en Público",
    "imagen": "",
    "manda": "contenidof",
    "titora": "Exposición en Público",
    "titora2": "",
    "imagenf": "oratoria.png",
    "ora": "<p>Durante el curso el estudiante tendrá a veces que realizar <strong>presentaciones en público</strong>, exponiendo su trabajo delante de los compañeros.</p><p>Aunque esta situación puede generar cierta ansiedad, es conveniente ver su lado positivo ya que se trata de una <strong>oportunidad de lucirse</strong>, además se gana <strong>experiencia de hablar en público</strong>.</p><p>Es una gran oportunidad que hay que saber aprovechar.</p><p>En todo caso, esa <strong>tensión</strong> que es normal que surja se puede combatir con <strong>ejercicios de relajación</strong> (tanto la noche anterior como la mañana del día de la presentación).</p><p>Si bien, la mejor manera de combatir los nervios es una <strong>buena preparación</strong>.</p><p>A diferencia del trabajo escrito en el que el estudiante lo termina en la tranquilidad de su casa, realizando todas las modificaciones necesarias antes de entregarlo, la exposición oral se ejecuta delante del profesor y de los compañeros, sin posibilidad de corrección de errores, por lo que tiene que estar perfectamente preparada.</p><p>El estudiante deberá <strong>trabajar no sólo el contenido sino también la exposición.</strong></p><p>Un gran contenido con una mala exposición se traduce en una presentación muy mediocre.</p><p>El propio <strong>enfoque del contenido cambia</strong>:</p><p><strong>En el trabajo escrito se puede profundizar </strong>y aportar numerosos detalles ya que el lector dispone de tiempo para captar y entender la exposición (puede volver a releer el trabajo si algún punto no le ha quedado claro).</p><p>En la <strong>presentación hablada</strong> el oyente únicamente dispone de una oportunidad para entender lo que allí se expone; si algo no le queda claro no tiene la oportunidad de volver atrás.</p><p>Esta limitación obliga al estudiante a <strong>ser lo más claro posible</strong>: estructuras de las oraciones simples y vocabulario directo (depurado y preciso pero entendible por todos los presentes).</p><p><strong>La claridad debe primar sobre el virtuosismo.</strong></p><p><strong>En una exposición oral no se deben transmitir muchos mensajes</strong> (la capacidad de captación del público es limitada), Hay que centrarse en unas pocas ideas principales e incidir sobre ellas.</p><p>El estudiante debe conseguir <strong>captar la atención del público</strong> y para ello es fundamental que la exposición sea lo más amena posible, incorporando algún toque de humor, ayudándose de ejemplos y anécdotas, etc.</p><p>Debe <strong>cuidar la entonación</strong>, jugar con la modulación, evitar un tono monótono (típico error) que termina por aburrir a los presentes. Esto se puede ensayar grabando el discurso y escuchándolo.</p><p>El estudiante <strong>no se puede limitar a leer un texto</strong> (resultaría sumamente aburrido), además le impediría mantener un contacto visual con el publico. Debe preparar su exposición de memoria y llevar un pequeño índice que le sirva de guía.</p><p>Tiene que <strong>cuidar la indumentaria</strong>, ir vestido algo más formal de lo habitual. Perfectamente peinado y afeitado, ropa planchada, zapatos limpios, etc.</p><p>La imagen que se transmite es muy importante.</p><p>Debe <strong>cuidar sus gestos y movimientos</strong>: no sólo se comunica a través del lenguaje verbal sino también a través del lenguaje no verbal (posturas, movimientos, gestos, expresiones de la cara, etc).</p><p><strong>El mensaje que se transmite con el lenguaje no verbal puede ser a veces más potente que el que se transmite con palabras</strong> y en ocasiones pueden ser contradictorios.</p><p>Por ejemplo, decir \"para mi resulta un placer poder presentar este trabajo\" y al mismo tiempo transmitir una imagen de nerviosismo, ansiedad, incomodidad.</p><p><strong>El lenguaje no verbal hay que ensañarlo</strong> en casa, delante de un espejo o de alguna persona de confianza, que le indique a uno donde falla, qué debe corregir.</p><p>El estudiante debe <strong>transmitir seguridad </strong>y para ello es fundamental una buena preparación.</p><p>Una imagen de nerviosismo puede llevar a pensar que la exposición no está suficientemente preparada.</p><p>Los <strong>dos momentos principales</strong> de una presentación hablada son el <strong>principio</strong> y el<strong>final</strong>.</p><p>Al <strong>principio</strong> el estudiante se juega el conseguir captar la atención del público (si no la capta entonces difícilmente lo va a hacer luego). En esta fase debe ser especialmente claro y comunicativo, generando entre el público \"curiosidad\" por lo que va a exponer.</p><p>Al <strong>final</strong> del discurso, en las conclusiones, debe recalcar las ideas principales que ha expuesto y los argumentos que las apoyan. Probablemente sea lo único que al final recuerde el público de toda la exposición.</p><p>La presentación gana mucho si se acompaña de <strong>apoyo visual </strong>(diapositivas, transparencias, pantalla del ordenado proyectada.). Transmite una<strong> imagen de profesionalidad </strong>y <strong>facilita la comunicación </strong>con el público.</p><p>Las transparencias deben ser ligeras, <strong>fáciles de leer</strong>, recogiendo <strong>pocas ideas </strong>importantes, con combinaciones de colores.</p><p>El estudiante no se debe limitar a leer el texto de las transparencias, debe utilizarlo de soporte pero desarrollando las ideas con sus propias palabras.</p><p>Durante los ensayos es importante <strong>medir la duración de la exposición</strong> para tratar de que se ajuste a la duración prevista (que no resulte ni demasiado larga ni demasiado corta).</p><p>Durante la exposición es conveniente colocar el <strong>reloj</strong> en algún lugar donde discretamente se pueda ver (sin tener que mirar su muñeca). Esto permitirá ir <strong>controlando que la exposición se va ajustando al tiempo previsto</strong>.</p><p>Cuando se realiza una exposición oral es conveniente <strong>ofrecer al público asistente la posibilidad de realizar preguntas </strong>al final de la exposición.</p><p>Transmite la impresión de que se domina el tema.</p><p>Las preguntas <strong>hay que contestarlas de forma precisa pero escueta</strong>, sin rodeos.</p><p>Si una pregunta no se sabe contestar no pasa nada, simplemente habrá que indicar que en ese momento no se puede responder pero que se consultará y a la mayor brevedad se dará una respuesta.</p><p>Lo que <strong>nunca</strong> se debe hacer es <strong>inventar la respuesta.</strong></p>"
  }]
}
