{
	"data": [{
		"id": 0,
		"titulo": "Oraciones Basicas",
		"imagen": "1b.png",
		"titora": "Las Oraciones mas usadas de la Virgen Maria",
		"titora2": "",
		"manda": "principal2",
		"contenido": [{
				"idora": 0,
				"titora": "AveMaría",
				"titora2": "",
				"imagenf": "no",
				"ora": "Dios te salve, María, llena de gracia, el Señor es contigo. <br /><br />Bendita eres entre todas las mujeres y bendito es el fruto de tu vientre, Jesús. <br /><br />Santa María, Madre de Dios, ruega por nosotros pecadores ahora y en la hora de nuestra muerte. <br /><br />Amén."
			},
			{
				"idora": 1,
				"titora": "Salve",
				"titora2": "",
				"imagenf": "no",
				"ora": "Dios te salve, Reina y Madre de misericordia, vida, dulzura y esperanza nuestra; Dios te salve. <br /><br />A Ti llamamos los desterrados hijos de Eva; a Ti suspiramos, gimiendo y llorando, en este valle de lágrimas. <br /><br />Ea, pues, Señora, abogada nuestra, vuelve a nosotros esos tus ojos misericordiosos; y después de este destierro muéstranos a Jesús, fruto bendito de tu vientre. <br /><br />¡Oh clementísima, oh piadosa, oh dulce siempre Virgen María! <br /><br />V.Ruega por nosotros, Santa Madre de Dios. <br /><br />R.Para que seamos dignos de alcanzar las promesas de Nuestro Señor Jesucristo. <br /><br />Oración <br /><br />Omnipotente y sempiterno Dios, que con la cooperación del Espíritu Santo, preparaste el cuerpo y el alma de la gloriosa Virgen y Madre María para que fuese merecedora de ser digna morada de tu Hijo; concédenos que, pues celebramos con alegría su conmemoración, por su piadosa intercesión seamos liberados de los males presentes y de la muerte eterna. Por el mismo Cristo nuestro Señor. <br /><br />R.Amén"
			},
			{
				"idora": 2,
				"titora": "Acordaos",
				"titora2": "",
				"imagenf": "no",
				"ora": "Acordaos, ¡oh piadosísima Virgen María!, que jamás se ha oído decir que ninguno de los que han acudido a vuestra protección, implorando vuestro auxilio, haya sido desamparado. Animado por esta confianza, a Vos acudo, oh Madre, Virgen de las vírgenes, y gimiendo bajo el peso de mis pecados me atrevo a comparecer ante Vos. Oh madre de Dios, no desechéis mis súplicas, antes bien, escuchadlas y acogedlas benigna mente. Amén."
			},
			{
				"idora": 3,
				"titora": "Bendita Sea tu Pureza",
				"titora2": "",
				"imagenf": "no",
				"ora": "Bendita sea tu pureza y eternamente lo sea, pues todo un Dios se recrea, en tan graciosa belleza. A Ti celestial princesa, Virgen Sagrada María, te ofrezco en este día, alma vida y corazón. Mírame con compasión, no me dejes, Madre mía. Amén."
			},
			{
				"idora": 4,
				"titora": "Bajo tu Amparo",
				"titora2": "",
				"imagenf": "no",
				"ora": "Bajo tu amparo nos acogemos, Santa Madre de Dios, no desprecies nuestras súplicas en las necesidades, antes bien líbranos de todo peligro, oh Virgen gloriosa y bendita. Amén."
			},
			{
				"idora": 5,
				"titora": "Ofrecimiento a la Santísima Virgen",
				"titora2": "",
				"imagenf": "no",
				"ora": "¡Oh Señora mía! ¡Oh Madre mía! Yo me ofrezco enteramente a ti y en prueba de mi filial afecto te consagro en este día, mis ojos, mis oídos, mi lengua, mi corazón; en una palabra, todo mi ser. Ya que soy todo tuyo Oh Madre de bondad, guardame y defiéndeme como a pertenencia y posesión tuya. Amén."
			},
			{
				"idora": 6,
				"titora": "Angelus",
				"titora2": "",
				"imagenf": "no",
				"ora": "V. El Ángel del Señor anunció a María, <br /><br />R. Y concibió por obra del Espíritu Santo. <br /><br />Avemaría. <br /><br />V. He aquí la esclava del Señor. <br /><br />R. Hágase en mi según tu palabra. <br /><br />Avemaría. <br /><br />V. Y el Verbo se hizo carne. <br /><br />R. Y habitó entre nosotros. <br /><br />Avemaría. <br /><br />V. Ruega por nosotros, Santa Madre de Dios, <br /><br />R. Para que seamos dignos de alcanzar las promesas de Nuestro Señor  <br /><br />Jesucristo. <br /><br />Oración <br /><br />Te suplicamos, Señor, que derrames tu gracia en nuestras almas para que los que, por el anuncio del Ángel, hemos conocido la encarnación de tu Hijo Jesucristo, por su Pasión y Cruz seamos llevados a la gloria de su Resurrección. Por el mismo Jesucristo Nuestro Señor. <br /><br />R. Amén."
			},
			{
				"idora": 7,
				"titora": "Regina Coeli",
				"titora2": "",
				"imagenf": "no",
				"ora": "V. Alégrate, Reina del cielo; aleluya. <br /><br />R. Porque el que mereciste llevar en tu seno; aleluya. <br /><br />V. Ha resucitado, según predijo; aleluya. <br /><br />R. Ruega por nosotros a Dios; aleluya. <br /><br />V. Gózate y alégrate, Virgen María; aleluya. <br /><br />R. Porque ha resucitado Dios verdaderamente; aleluya. <br /><br /> <br /><br />Oración <br /><br />Oh Dios que por la resurrección de tu Hijo, nuestro Señor Jesucristo, te has dignado dar la alegría al mundo, concédenos que por su Madre, la Virgen María, alcancemos el gozo de la vida eterna. Por el mismo Jesucristo Nuestro Señor. <br /><br />R. Amén."
			},
			{
				"idora": 8,
				"titora": "Magnificat",
				"titora2": "",
				"imagenf": "no",
				"ora": "Proclama mi alma la grandeza del Señor, se alegra mi espíritu en Dios, mi salvador; porque ha mirado la humillación de su esclava. <br /><br />Desde ahora me felicitarán todas las generaciones, porque el Poderoso ha hecho obras grandes por mí:su nombre es santo, y su misericordia llega a sus fieles de generación en generación. <br /><br />El hace proezas con su brazo: dispersa a los soberbios de corazón, derriba del trono a los poderosos y enaltece a los humildes, a los hambrientos los colma de bienes y a los ricos los despide vacíos. <br /><br />Auxilia a Israel, su siervo, acordándose de la misericordia -como lo había prometido a nuestros padres- en favor de Abrahán y su descendencia por siempre. Gloria al Padre."
			},
			{
				"idora": 9,
				"titora": "Dulzura de los Ángeles",
				"titora2": "",
				"imagenf": "no",
				"ora": "Dulzura de los ángeles, alegría de los afligidos, <br /><br />abogada de los cristianos, Virgen madre del Señor, protégeme y sálvame de los sufrimientos eternos. <br /><br />María, purísimo incensario de oro, que ha contenido a la Trinidad excelsa; en ti se ha complacido el Padre, ha habitado el Hijo, y el Espíritu Santo, que cubriéndote con su sombra, Virgen, te ha hecho madre de Dios. <br /><br />Nosotros nos alegramos en ti, Theotókos; tú eres nuestra defensa ante Dios. Extiende tu mano invencible y aplasta a nuestros enemigos. Manda a tus siervos el socorro del cielo."
			}
		]
	}, {
		"id": 1,
		"titulo": "Novena a la Santisima Virgen María",
		"imagen": "1b.png",
		"titora": "La novena es una devoción de nueve días para obtener alguna gracia",
		"titora2": "",
		"manda": "principal2",
		"contenido": [{
				"idora": 0,
				"titora": "Primer Día",
				"titora2": "",
				"imagenf": "dia1.jpg",
				"ora": "<center><strong>ORACIONES PARA TODOS LOS DÍAS</strong></center><p><em>Por la señal, etc.</em></p><p><strong>Oración de San Bernardo para empezar todos los días.<br/><br/></strong>Acordaos, oh piadosísima Virgen María, que jamás se ha oído decir que uno solo de cuantos han acudido a vuestra protección e implorado vuestro socorro, haya sido desamparado. Yo, pecador, animado con tal confianza, acudo a vos oh Madre, Virgen de las vírgenes: a vos vengo, delante de vos me presento gimiendo. No queráis, oh Madre del Verbo, despreciar mis palabras; antes bien, oídlas benignamente y cumplidlas. Amén.</p><p><strong>Oración de Santo Tomás de Aquino (1225-1274) </strong></p><p><strong>Doctor de la Iglesia </strong></p><p>Concededme, oh Reina del cielo, que nunca se aparten de mi corazón el temor y el amor de tu Hijo santísimo; que por tantos beneficios recibidos, no por mis méritos, sino por la largueza de su piedad, no cese de alabarle con humildes acciones de gracias; que a las innumerables culpas cometidas suceda una leal y sincera confesión y un firmísimo y doloroso arrepentimiento, y, finalmente, que logre merecer su gracia y su misericordia. Suplico también, oh puerta del cielo y abogada de pecadores, no consientas que jamás se aparte ni desvíe este siervo tuyo de la fe, pero particularmente que en la hora postrera me mantenga con ella abrazado; si el enemigo esforzare sus astucias, no me abandone tu misericordia y tu gran piedad. Por la confianza que tengo en ti puesta, alcánzame de tu santísimo Hijo el perdón de todos mis pecados y que viva y muera gustando las delicias de tu santo amor.</p><p><strong>Oración final para todos los días </strong></p><p>¡Oh santísima Señora, excelentísima Madre de Dios y piadosísima Madre de los hombres! Después de Dios, tú eres la única esperanza de los pecadores y la mayor confianza de los justos. La Iglesia te llama vida, dulzura y esperanza nuestra, y todos los pueblos ponen en ti sus ojos, esperando de ti todas las gracias. Nosotros también, dulce abogada, acudimos a ti en estos días, instándote para que nos oigas y concedas las gracias que te pedimos. Danos, en primer lugar, un amor sincero a tu divino Hijo, observando su santa ley cristiana; alcánzanos también la salud del cuerpo y la serenidad del espíritu, la paz en la familia y la suficiencia de medios para la vida; concédenos, en fin, una santa muerte en la santa Iglesia católica.</p><p>¡Oh Virgen, que superas toda alabanza! Todo lo que tú quieres, lo puedes ante Dios, de quien eres Madre; y, aun cuando nosotros somos pecadores, tú eres dulce madre del Redentor y dulce madre nuestra, y puedes abogar por tus hijos pequeños y pecadores ante tu Hijo altísimo y redentor; a tu nombre se abren las puertas del cielo; en tus manos están todos los tesoros de la divina misericordia; óyenos, oh plácida Virgen y Madre, y, si nos conviene, concédenos las gracias que te pedimos en esta novena.</p><p><strong>Petición. </strong>Santa María, socorre a los desgraciados, ayuda a los pusilánimes, reanima a los que lloran, ora por el pueblo, intervén por el clero, intercede por las mujeres consagradas, sientan tu auxilio todos los que celebran tu santa festividad.</p><p>Ruega por nosotros, Santa Madre de Dios.</p><p>Para que seamos dignos de alcanzar las promesas de Jesucristo.</p><p><strong>Oración. </strong>Concédenos, por favor, Señor Dios, que nosotros, tus siervos, gocemos de continua salud de alma y cuerpo y, por la gloriosa intercesión de la bienaventurada siempre Virgen María, seamos libres de las tristezas de la vida presente y disfrutemos de las alegrías de la vida eterna. Por Jesucristo nuestro Señor. Amén.</p>"
			},
			{
				"idora": 1,
				"titora": "Segundo Día",
				"titora2": "",
				"imagenf": "dia2.jpg",
				"ora": "<center><strong>ORACIONES PARA TODOS LOS DÍAS</strong></center><p><em>Por la señal, etc.</em></p><p><strong>Oración de San Bernardo para empezar todos los días.<br/><br/></strong>Acordaos, oh piadosísima Virgen María, que jamás se ha oído decir que uno solo de cuantos han acudido a vuestra protección e implorado vuestro socorro, haya sido desamparado. Yo, pecador, animado con tal confianza, acudo a vos oh Madre, Virgen de las vírgenes: a vos vengo, delante de vos me presento gimiendo. No queráis, oh Madre del Verbo, despreciar mis palabras; antes bien, oídlas benignamente y cumplidlas. Amén.</p><p><strong>Oración de San Atanasio de Alejandría (295-373).<br/>Doctor de la Iglesia </strong></p><p>Propio es de ti, Señora, que siendo tú, al mismo tiempo que esclava del Señor, Madre de Dios, Reina y Señora, pues Dios quiso también ser Hijo tuyo, no apartes de nosotros tu memoria, habiendo de presentarnos ante el soberano e inexorable Juez, que, si a nosotros nos infunde pavor, es para contigo sobremanera amable y te otorga cuantas gracias le pides, pues eres llamada llena de gracia y de alegría por haber sobrevenido en ti el Espíritu Santo. Por esto, aun los ricos de la nación, los más favorecidos en justicia y santidad, claman a ti e invocan tu protección. No nos cierres las puertas de tu pecho, y deja que fluya sobre nosotros el mar de gracias que encierra.</p><p><strong>Oración final para todos los días </strong></p><p>¡Oh santísima Señora, excelentísima Madre de Dios y piadosísima Madre de los hombres! Después de Dios, tú eres la única esperanza de los pecadores y la mayor confianza de los justos. La Iglesia te llama vida, dulzura y esperanza nuestra, y todos los pueblos ponen en ti sus ojos, esperando de ti todas las gracias. Nosotros también, dulce abogada, acudimos a ti en estos días, instándote para que nos oigas y concedas las gracias que te pedimos. Danos, en primer lugar, un amor sincero a tu divino Hijo, observando su santa ley cristiana; alcánzanos también la salud del cuerpo y la serenidad del espíritu, la paz en la familia y la suficiencia de medios para la vida; concédenos, en fin, una santa muerte en la santa Iglesia católica.</p><p>¡Oh Virgen, que superas toda alabanza! Todo lo que tú quieres, lo puedes ante Dios, de quien eres Madre; y, aun cuando nosotros somos pecadores, tú eres dulce madre del Redentor y dulce madre nuestra, y puedes abogar por tus hijos pequeños y pecadores ante tu Hijo altísimo y redentor; a tu nombre se abren las puertas del cielo; en tus manos están todos los tesoros de la divina misericordia; óyenos, oh plácida Virgen y Madre, y, si nos conviene, concédenos las gracias que te pedimos en esta novena.</p><p><strong>Petición. </strong>Santa María, socorre a los desgraciados, ayuda a los pusilánimes, reanima a los que lloran, ora por el pueblo, intervén por el clero, intercede por las mujeres consagradas, sientan tu auxilio todos los que celebran tu santa festividad.</p><p>Ruega por nosotros, Santa Madre de Dios.</p><p>Para que seamos dignos de alcanzar las promesas de Jesucristo.</p><p><strong>Oración. </strong>Concédenos, por favor, Señor Dios, que nosotros, tus siervos, gocemos de continua salud de alma y cuerpo y, por la gloriosa intercesión de la bienaventurada siempre Virgen María, seamos libres de las tristezas de la vida presente y disfrutemos de las alegrías de la vida eterna. Por Jesucristo nuestro Señor. Amén.</p>"
			},
			{
				"idora": 2,
				"titora": "Tercer Día",
				"titora2": "",
				"imagenf": "dia3.jpg",
				"ora": "<center><strong>ORACIONES PARA TODOS LOS DÍAS</strong></center><p><em>Por la señal, etc.</em></p><p><strong>Oración de San Bernardo para empezar todos los días.<br/><br/></strong>Acordaos, oh piadosísima Virgen María, que jamás se ha oído decir que uno solo de cuantos han acudido a vuestra protección e implorado vuestro socorro, haya sido desamparado. Yo, pecador, animado con tal confianza, acudo a vos oh Madre, Virgen de las vírgenes: a vos vengo, delante de vos me presento gimiendo. No queráis, oh Madre del Verbo, despreciar mis palabras; antes bien, oídlas benignamente y cumplidlas. Amén.</p><p><strong>Oración de San Anselmo (1033-1109).<br/>Doctor de la Iglesia </strong></p><p>No son para contar, Reina clementísima, los que, habiendo invocado tu nombre, han conseguido la eterna salvación; ¿y quieres que, invocándote yo, sea defraudado en mis esperanzas? Tal vez no oyes mis clamores en razón de mi gran maldad; pero, aun así, no dejaré de llamarte y de decirte con toda el alma: pues eres tan noble y benigna de condición, da oídos a quien humildemente llama a tus puertas y no le desatiendas en sus esperanzas, ni le abandones en su tribulación, ni le dejes sin una palabra de perdón en medio de su pecado. Sana con tus celestiales medicinas las profundas heridas en mi alma abiertas, desátame de los carnales lazos que me aprisionan en la tierra y abrígame siquiera con un jirón del espléndido manto de tu gloria. Amén.</p><p><strong>Oración final para todos los días </strong></p><p>¡Oh santísima Señora, excelentísima Madre de Dios y piadosísima Madre de los hombres! Después de Dios, tú eres la única esperanza de los pecadores y la mayor confianza de los justos. La Iglesia te llama vida, dulzura y esperanza nuestra, y todos los pueblos ponen en ti sus ojos, esperando de ti todas las gracias. Nosotros también, dulce abogada, acudimos a ti en estos días, instándote para que nos oigas y concedas las gracias que te pedimos. Danos, en primer lugar, un amor sincero a tu divino Hijo, observando su santa ley cristiana; alcánzanos también la salud del cuerpo y la serenidad del espíritu, la paz en la familia y la suficiencia de medios para la vida; concédenos, en fin, una santa muerte en la santa Iglesia católica.</p><p>¡Oh Virgen, que superas toda alabanza! Todo lo que tú quieres, lo puedes ante Dios, de quien eres Madre; y, aun cuando nosotros somos pecadores, tú eres dulce madre del Redentor y dulce madre nuestra, y puedes abogar por tus hijos pequeños y pecadores ante tu Hijo altísimo y redentor; a tu nombre se abren las puertas del cielo; en tus manos están todos los tesoros de la divina misericordia; óyenos, oh plácida Virgen y Madre, y, si nos conviene, concédenos las gracias que te pedimos en esta novena.</p><p><strong>Petición. </strong>Santa María, socorre a los desgraciados, ayuda a los pusilánimes, reanima a los que lloran, ora por el pueblo, intervén por el clero, intercede por las mujeres consagradas, sientan tu auxilio todos los que celebran tu santa festividad.</p><p>Ruega por nosotros, Santa Madre de Dios.</p><p>Para que seamos dignos de alcanzar las promesas de Jesucristo.</p><p><strong>Oración. </strong>Concédenos, por favor, Señor Dios, que nosotros, tus siervos, gocemos de continua salud de alma y cuerpo y, por la gloriosa intercesión de la bienaventurada siempre Virgen María, seamos libres de las tristezas de la vida presente y disfrutemos de las alegrías de la vida eterna. Por Jesucristo nuestro Señor. Amén.</p>"
			},
			{
				"idora": 3,
				"titora": "Cuarto Día",
				"titora2": "",
				"imagenf": "dia4.jpg",
				"ora": "<center><strong>ORACIONES PARA TODOS LOS DÍAS</strong></center><p><em>Por la señal, etc.</em></p><p><strong>Oración de San Bernardo para empezar todos los días.<br/><br/></strong>Acordaos, oh piadosísima Virgen María, que jamás se ha oído decir que uno solo de cuantos han acudido a vuestra protección e implorado vuestro socorro, haya sido desamparado. Yo, pecador, animado con tal confianza, acudo a vos oh Madre, Virgen de las vírgenes: a vos vengo, delante de vos me presento gimiendo. No queráis, oh Madre del Verbo, despreciar mis palabras; antes bien, oídlas benignamente y cumplidlas. Amén.</p><p><strong>Oración antigua de autor anónimo </strong></p><p>Ven, oh gloriosa Reina María; ven y visítanos; ilumina nuestras almas dolientes y danos el vivir santamente. Ven, salud del mundo, a lavar tantas manchas que nos afean, a disipar tantas tinieblas que nos envuelven. Ven, Señora de los pueblos, y apaga estas llamas de concupiscencia que nos abrasan, arrójanos el manto de tu pureza y señala el seguro camino que nos ha de llevar al puerto. Ven a visitar a los enfermos, a fortalecer a los débiles, a dar firmeza a los que fluctúan entre mares de dudas. Ven, estrella, luz de los mares, e infúndenos paz, gozo y devoción. Ven, oh cetro de reyes, poderío de las naciones, y vuelve al seno de la fe, al amor y vida de su unidad, a las muchedumbres extraviadas que no conocen lo que conviene a su salud. Ven, trayéndonos en tus manos los dones de tu casto, eterno esposo, el Espíritu Santo, para que vivamos por su lumbre y calor, y sean nuestro sustento aquellos frutos eternos que nos han de merecer entrar en la unidad de la vida bienaventurada. Amén.</p><p><strong>Oración final para todos los días </strong></p><p>¡Oh santísima Señora, excelentísima Madre de Dios y piadosísima Madre de los hombres! Después de Dios, tú eres la única esperanza de los pecadores y la mayor confianza de los justos. La Iglesia te llama vida, dulzura y esperanza nuestra, y todos los pueblos ponen en ti sus ojos, esperando de ti todas las gracias. Nosotros también, dulce abogada, acudimos a ti en estos días, instándote para que nos oigas y concedas las gracias que te pedimos. Danos, en primer lugar, un amor sincero a tu divino Hijo, observando su santa ley cristiana; alcánzanos también la salud del cuerpo y la serenidad del espíritu, la paz en la familia y la suficiencia de medios para la vida; concédenos, en fin, una santa muerte en la santa Iglesia católica.</p><p>¡Oh Virgen, que superas toda alabanza! Todo lo que tú quieres, lo puedes ante Dios, de quien eres Madre; y, aun cuando nosotros somos pecadores, tú eres dulce madre del Redentor y dulce madre nuestra, y puedes abogar por tus hijos pequeños y pecadores ante tu Hijo altísimo y redentor; a tu nombre se abren las puertas del cielo; en tus manos están todos los tesoros de la divina misericordia; óyenos, oh plácida Virgen y Madre, y, si nos conviene, concédenos las gracias que te pedimos en esta novena.</p><p><strong>Petición. </strong>Santa María, socorre a los desgraciados, ayuda a los pusilánimes, reanima a los que lloran, ora por el pueblo, intervén por el clero, intercede por las mujeres consagradas, sientan tu auxilio todos los que celebran tu santa festividad.</p><p>Ruega por nosotros, Santa Madre de Dios.</p><p>Para que seamos dignos de alcanzar las promesas de Jesucristo.</p><p><strong>Oración. </strong>Concédenos, por favor, Señor Dios, que nosotros, tus siervos, gocemos de continua salud de alma y cuerpo y, por la gloriosa intercesión de la bienaventurada siempre Virgen María, seamos libres de las tristezas de la vida presente y disfrutemos de las alegrías de la vida eterna. Por Jesucristo nuestro Señor. Amén.</p>"
			},
			{
				"idora": 4,
				"titora": "Quinto Día",
				"titora2": "",
				"imagenf": "dia5.jpg",
				"ora": "<center><strong>ORACIONES PARA TODOS LOS DÍAS</strong></center><p><em>Por la señal, etc.</em></p><p><strong>Oración de San Bernardo para empezar todos los días.<br/><br/></strong>Acordaos, oh piadosísima Virgen María, que jamás se ha oído decir que uno solo de cuantos han acudido a vuestra protección e implorado vuestro socorro, haya sido desamparado. Yo, pecador, animado con tal confianza, acudo a vos oh Madre, Virgen de las vírgenes: a vos vengo, delante de vos me presento gimiendo. No queráis, oh Madre del Verbo, despreciar mis palabras; antes bien, oídlas benignamente y cumplidlas. Amén.</p><p><strong>Oración de San Sofronio (siglo VII).<br/>Patriarca de Jerusalén </strong></p><p>Amansa, oh piadosa Madre, las olas de tristeza y de congoja que combaten mí corazón; apaga las llamas enemigas que me cercan; embota los dardos que manos crueles vienen arrojando contra mi alma, amenazando atravesarla y envenenarla y meter en ella la muerte. Oh alegría bienaventurada, oh paz, oh serenidad de los que te invocan, oh escudo y fortaleza de tus fieles servidores, ven y tiende tu mano sobre las llagas recibidas y sobre las angustias que me atormentan; da suavidad y paz a mi<br/>entendimiento, para que mi lengua engrandezca siempre la alteza de la merced recibida. Devuélvenos en lluvias de gracias las alabanzas que te dirigimos; abre ese manantial de gracias que por nosotros quiso encerrarse en ti y no vivamos ya entre noches, incertidumbres y temores; a ti seremos deudores de mercedes que jamás labios humanos podrán agradecer ni ponderar. Amén.</p><p><strong>Oración final para todos los días </strong></p><p>¡Oh santísima Señora, excelentísima Madre de Dios y piadosísima Madre de los hombres! Después de Dios, tú eres la única esperanza de los pecadores y la mayor confianza de los justos. La Iglesia te llama vida, dulzura y esperanza nuestra, y todos los pueblos ponen en ti sus ojos, esperando de ti todas las gracias. Nosotros también, dulce abogada, acudimos a ti en estos días, instándote para que nos oigas y concedas las gracias que te pedimos. Danos, en primer lugar, un amor sincero a tu divino Hijo, observando su santa ley cristiana; alcánzanos también la salud del cuerpo y la serenidad del espíritu, la paz en la familia y la suficiencia de medios para la vida; concédenos, en fin, una santa muerte en la santa Iglesia católica.</p><p>¡Oh Virgen, que superas toda alabanza! Todo lo que tú quieres, lo puedes ante Dios, de quien eres Madre; y, aun cuando nosotros somos pecadores, tú eres dulce madre del Redentor y dulce madre nuestra, y puedes abogar por tus hijos pequeños y pecadores ante tu Hijo altísimo y redentor; a tu nombre se abren las puertas del cielo; en tus manos están todos los tesoros de la divina misericordia; óyenos, oh plácida Virgen y Madre, y, si nos conviene, concédenos las gracias que te pedimos en esta novena.</p><p><strong>Petición. </strong>Santa María, socorre a los desgraciados, ayuda a los pusilánimes, reanima a los que lloran, ora por el pueblo, intervén por el clero, intercede por las mujeres consagradas, sientan tu auxilio todos los que celebran tu santa festividad.</p><p>Ruega por nosotros, Santa Madre de Dios.</p><p>Para que seamos dignos de alcanzar las promesas de Jesucristo.</p><p><strong>Oración. </strong>Concédenos, por favor, Señor Dios, que nosotros, tus siervos, gocemos de continua salud de alma y cuerpo y, por la gloriosa intercesión de la bienaventurada siempre Virgen María, seamos libres de las tristezas de la vida presente y disfrutemos de las alegrías de la vida eterna. Por Jesucristo nuestro Señor. Amén.</p>"
			},
			{
				"idora": 5,
				"titora": "Sexto Día",
				"titora2": "",
				"imagenf": "dia6.jpg",
				"ora": "<center><strong>ORACIONES PARA TODOS LOS DÍAS</strong></center><p><em>Por la señal, etc.</em></p><p><strong>Oración de San Bernardo para empezar todos los días.<br/><br/></strong>Acordaos, oh piadosísima Virgen María, que jamás se ha oído decir que uno solo de cuantos han acudido a vuestra protección e implorado vuestro socorro, haya sido desamparado. Yo, pecador, animado con tal confianza, acudo a vos oh Madre, Virgen de las vírgenes: a vos vengo, delante de vos me presento gimiendo. No queráis, oh Madre del Verbo, despreciar mis palabras; antes bien, oídlas benignamente y cumplidlas. Amén.</p><p><strong>Oración de San Ildefonso (siglo VII).<br/>Arzobispo de Toledo </strong></p><p>Oh clementísima Virgen, que con mano piadosa repartes vida a los muertos, salud a los enfermos, luz a los ciegos, solaz a los desesperados y consuelo a los que lloran. Saca de los tesoros de tu misericordia refrigerio para mi ánimo quebrantado, alegría para mi entendimiento y llamas de caridad para mi durísimo pecho. Sé vida y salud de mi alma, dulzura y paz de mi corazón y suavidad y regocijo de mi espíritu. Y, pues, tú eres estrella clarísima del mar, madre llena de compasión, endereza mis pasos, defiéndeme de riesgos de enemigos, hasta aquella postrera y suspirada hora en la cual, asistido de tu auxilio, enriquecido con tu gracia, vencidas las enemistades del infernal dragón, salga de este mundo para los eternos y seguros gozos de la vida bienaventurada. Amén.</p><p><strong>Oración final para todos los días </strong></p><p>¡Oh santísima Señora, excelentísima Madre de Dios y piadosísima Madre de los hombres! Después de Dios, tú eres la única esperanza de los pecadores y la mayor confianza de los justos. La Iglesia te llama vida, dulzura y esperanza nuestra, y todos los pueblos ponen en ti sus ojos, esperando de ti todas las gracias. Nosotros también, dulce abogada, acudimos a ti en estos días, instándote para que nos oigas y concedas las gracias que te pedimos. Danos, en primer lugar, un amor sincero a tu divino Hijo, observando su santa ley cristiana; alcánzanos también la salud del cuerpo y la serenidad del espíritu, la paz en la familia y la suficiencia de medios para la vida; concédenos, en fin, una santa muerte en la santa Iglesia católica.</p><p>¡Oh Virgen, que superas toda alabanza! Todo lo que tú quieres, lo puedes ante Dios, de quien eres Madre; y, aun cuando nosotros somos pecadores, tú eres dulce madre del Redentor y dulce madre nuestra, y puedes abogar por tus hijos pequeños y pecadores ante tu Hijo altísimo y redentor; a tu nombre se abren las puertas del cielo; en tus manos están todos los tesoros de la divina misericordia; óyenos, oh plácida Virgen y Madre, y, si nos conviene, concédenos las gracias que te pedimos en esta novena.</p><p><strong>Petición. </strong>Santa María, socorre a los desgraciados, ayuda a los pusilánimes, reanima a los que lloran, ora por el pueblo, intervén por el clero, intercede por las mujeres consagradas, sientan tu auxilio todos los que celebran tu santa festividad.</p><p>Ruega por nosotros, Santa Madre de Dios.</p><p>Para que seamos dignos de alcanzar las promesas de Jesucristo.</p><p><strong>Oración. </strong>Concédenos, por favor, Señor Dios, que nosotros, tus siervos, gocemos de continua salud de alma y cuerpo y, por la gloriosa intercesión de la bienaventurada siempre Virgen María, seamos libres de las tristezas de la vida presente y disfrutemos de las alegrías de la vida eterna. Por Jesucristo nuestro Señor. Amén.</p>"
			},
			{
				"idora": 6,
				"titora": "Septimo Día",
				"titora2": "",
				"imagenf": "dia7.jpg",
				"ora": "<center><strong>ORACIONES PARA TODOS LOS DÍAS</strong></center><p><em>Por la señal, etc.</em></p><p><strong>Oración de San Bernardo para empezar todos los días.<br/><br/></strong>Acordaos, oh piadosísima Virgen María, que jamás se ha oído decir que uno solo de cuantos han acudido a vuestra protección e implorado vuestro socorro, haya sido desamparado. Yo, pecador, animado con tal confianza, acudo a vos oh Madre, Virgen de las vírgenes: a vos vengo, delante de vos me presento gimiendo. No queráis, oh Madre del Verbo, despreciar mis palabras; antes bien, oídlas benignamente y cumplidlas. Amén.</p><p><strong>Oración de San Juan Damasceno (649-749)<br/>Doctor de la Iglesia </strong></p><p>Nadie está en el cielo más cerca de la Divinidad simplicísima que tú, que tienes asiento sobre la cumbre de los querubines y sobre todos los ejércitos de los serafines, y por esto no es posible que tu intercesión sufra repulsa, ni que sean desatendidos tus ruegos. No nos falte tu auxilio mientras vivamos en este mundo perecedero; alárganos tu mano, para que, obrando las obras de salud y huyendo de los caminos del mal, demos seguro el paso de la eternidad. Por ti esperamos que, al cerrar a este destierro los ojos de la carne, se abrirán los del alma para anegarse en aquel piélago de soberana hermosura, de suavísimos deleites, por el cual ansiosamente suspiran las almas regeneradas y que nos anunció y mereció Cristo Señor nuestro haciéndonos ricos y salvos. A El por ti, Señora, rendimos gloria y alabanza, con el Padre y el Espíritu Santo, ahora y siempre por los siglos de los siglos. Amén.</p><p><strong>Oración final para todos los días </strong></p><p>¡Oh santísima Señora, excelentísima Madre de Dios y piadosísima Madre de los hombres! Después de Dios, tú eres la única esperanza de los pecadores y la mayor confianza de los justos. La Iglesia te llama vida, dulzura y esperanza nuestra, y todos los pueblos ponen en ti sus ojos, esperando de ti todas las gracias. Nosotros también, dulce abogada, acudimos a ti en estos días, instándote para que nos oigas y concedas las gracias que te pedimos. Danos, en primer lugar, un amor sincero a tu divino Hijo, observando su santa ley cristiana; alcánzanos también la salud del cuerpo y la serenidad del espíritu, la paz en la familia y la suficiencia de medios para la vida; concédenos, en fin, una santa muerte en la santa Iglesia católica.</p><p>¡Oh Virgen, que superas toda alabanza! Todo lo que tú quieres, lo puedes ante Dios, de quien eres Madre; y, aun cuando nosotros somos pecadores, tú eres dulce madre del Redentor y dulce madre nuestra, y puedes abogar por tus hijos pequeños y pecadores ante tu Hijo altísimo y redentor; a tu nombre se abren las puertas del cielo; en tus manos están todos los tesoros de la divina misericordia; óyenos, oh plácida Virgen y Madre, y, si nos conviene, concédenos las gracias que te pedimos en esta novena.</p><p><strong>Petición. </strong>Santa María, socorre a los desgraciados, ayuda a los pusilánimes, reanima a los que lloran, ora por el pueblo, intervén por el clero, intercede por las mujeres consagradas, sientan tu auxilio todos los que celebran tu santa festividad.</p><p>Ruega por nosotros, Santa Madre de Dios.</p><p>Para que seamos dignos de alcanzar las promesas de Jesucristo.</p><p><strong>Oración. </strong>Concédenos, por favor, Señor Dios, que nosotros, tus siervos, gocemos de continua salud de alma y cuerpo y, por la gloriosa intercesión de la bienaventurada siempre Virgen María, seamos libres de las tristezas de la vida presente y disfrutemos de las alegrías de la vida eterna. Por Jesucristo nuestro Señor. Amén.</p>"
			},
			{
				"idora": 7,
				"titora": "Octavo Día",
				"titora2": "",
				"imagenf": "dia8.jpg",
				"ora": "<center><strong>ORACIONES PARA TODOS LOS DÍAS</strong></center><p><em>Por la señal, etc.</em></p><p><strong>Oración de San Bernardo para empezar todos los días.<br/><br/></strong>Acordaos, oh piadosísima Virgen María, que jamás se ha oído decir que uno solo de cuantos han acudido a vuestra protección e implorado vuestro socorro, haya sido desamparado. Yo, pecador, animado con tal confianza, acudo a vos oh Madre, Virgen de las vírgenes: a vos vengo, delante de vos me presento gimiendo. No queráis, oh Madre del Verbo, despreciar mis palabras; antes bien, oídlas benignamente y cumplidlas. Amén.</p><p><strong>Oración de San Efrén de Siria (306-373). <br/>Doctor de la Iglesia </strong></p><p>Oh Virgen purísima, Madre de Dios, Reina de todo lo criado, levantada sobre todos los cortesanos del cielo y más resplandeciente y pura que los rayos del sol: tú eres más gloriosa que los querubines, más santa que los serafines y sin comparación más sublime y aventajada que todos los ejércitos del cielo. Tú eres la esperanza de los patriarcas, la gloria de los profetas, la alabanza de los apóstoles, honra de los mártires, alegría de los santos, ornamento de las sagradas jerarquías, corona de las vírgenes, inaccesible por tu inmensa claridad, princesa y guía de todos y doncella sacratísima; por ti somos reconciliados con Cristo mi Señor. Guardame debajo de tus alas; y apiádate de mí, que estoy sucio con mis pasiones y manchado con los innumerables males que he cometido contra mi Juez y Criador. No tengo otra confianza sino en ti, que eres el áncora de mi esperanza, el puerto de mi salud y socorro oportuno en la tribulación.</p><p><strong>Oración final para todos los días </strong></p><p>¡Oh santísima Señora, excelentísima Madre de Dios y piadosísima Madre de los hombres! Después de Dios, tú eres la única esperanza de los pecadores y la mayor confianza de los justos. La Iglesia te llama vida, dulzura y esperanza nuestra, y todos los pueblos ponen en ti sus ojos, esperando de ti todas las gracias. Nosotros también, dulce abogada, acudimos a ti en estos días, instándote para que nos oigas y concedas las gracias que te pedimos. Danos, en primer lugar, un amor sincero a tu divino Hijo, observando su santa ley cristiana; alcánzanos también la salud del cuerpo y la serenidad del espíritu, la paz en la familia y la suficiencia de medios para la vida; concédenos, en fin, una santa muerte en la santa Iglesia católica.</p><p>¡Oh Virgen, que superas toda alabanza! Todo lo que tú quieres, lo puedes ante Dios, de quien eres Madre; y, aun cuando nosotros somos pecadores, tú eres dulce madre del Redentor y dulce madre nuestra, y puedes abogar por tus hijos pequeños y pecadores ante tu Hijo altísimo y redentor; a tu nombre se abren las puertas del cielo; en tus manos están todos los tesoros de la divina misericordia; óyenos, oh plácida Virgen y Madre, y, si nos conviene, concédenos las gracias que te pedimos en esta novena.</p><p><strong>Petición. </strong>Santa María, socorre a los desgraciados, ayuda a los pusilánimes, reanima a los que lloran, ora por el pueblo, intervén por el clero, intercede por las mujeres consagradas, sientan tu auxilio todos los que celebran tu santa festividad.</p><p>Ruega por nosotros, Santa Madre de Dios.</p><p>Para que seamos dignos de alcanzar las promesas de Jesucristo.</p><p><strong>Oración. </strong>Concédenos, por favor, Señor Dios, que nosotros, tus siervos, gocemos de continua salud de alma y cuerpo y, por la gloriosa intercesión de la bienaventurada siempre Virgen María, seamos libres de las tristezas de la vida presente y disfrutemos de las alegrías de la vida eterna. Por Jesucristo nuestro Señor. Amén.</p>"
			},
			{
				"idora": 8,
				"titora": "Noveno Día",
				"titora2": "",
				"imagenf": "dia9.jpg",
				"ora": "<center><strong>ORACIONES PARA TODOS LOS DÍAS</strong></center><p><em>Por la señal, etc.</em></p><p><strong>Oración de San Bernardo para empezar todos los días.<br/><br/></strong>Acordaos, oh piadosísima Virgen María, que jamás se ha oído decir que uno solo de cuantos han acudido a vuestra protección e implorado vuestro socorro, haya sido desamparado. Yo, pecador, animado con tal confianza, acudo a vos oh Madre, Virgen de las vírgenes: a vos vengo, delante de vos me presento gimiendo. No queráis, oh Madre del Verbo, despreciar mis palabras; antes bien, oídlas benignamente y cumplidlas. Amén.</p><p><strong>Oración de San Germán (496-576). <br/>Obispo de París </strong></p><p>Ninguno se salva sino por ti, oh Virgen Santísima.'Ninguno se libra de males sino por ti, oh Virgen purísima. Ninguno recibe gracias de Dios sino por ti, oh Virgen castísima. Ninguno obtiene misericordia sino por ti, oh Virgen venerabilísima. ¿Quién, después de tu bendito Hijo, tiene tanto cuidado del linaje humano como tú? ¿Quién así nos defiende en nuestras tribulaciones? ¿Quién tan presto nos socorre y nos libra de las tentaciones que nos acosan y persiguen? ¿Quién, con sus piadosos ruegos, intercede por los pecadores y los libra de las penas que por sus pecados merecen? Por esto recurrimos a ti, oh purísima y dignísima de toda alabanza y de todo obsequio.<br/>Haz que, por medio de tus oraciones, que tanto pueden con el Señor, las cosas eclesiásticas sean bien gobernadas y tú misma las conduzcas a puerto seguro. Viste ricamente a los sacerdotes de justicia y de la gloria de la fe probada, inmaculada y sincera. Dirige en estado próspero y tranquilo los cetros de los soberanos cristianos. Sé, en tiempo de guerra, la protección del ejército, que siempre milita bajo tu amparo, y confirma al pueblo para que, conforme Dios lo tiene mandado, persevere en el obsequio suave de la obediencia. Sé el muro inexpugnable de este pueblo que te tiene a ti como a torre de refugio y cimiento que la sostiene. Preserva la habitación de Dios y el decoro del templo de todo mal; libra a cuantos te alaban, da redención a los cautivos y sé refugio para el peregrino y consuelo para el desamparado. Extiende, por fin, a todo el orbe tu mano auxiliadora, para que, así como celebramos con alegría esta festividad, celebremos también todas las demás que te dedicamos, en Cristo Jesús, Rey de todas las cosas y verdadero Dios nuestro; a quien sea la gloria y la fortaleza, junto con el Padre Eterno, que es principio de la vida, y con el Espíritu coeterno, consubstancial, y que reina con los dos, ahora y siempre y por los siglos de los siglos. Amén.</p><p><strong>Oración final para todos los días </strong></p><p>¡Oh santísima Señora, excelentísima Madre de Dios y piadosísima Madre de los hombres! Después de Dios, tú eres la única esperanza de los pecadores y la mayor confianza de los justos. La Iglesia te llama vida, dulzura y esperanza nuestra, y todos los pueblos ponen en ti sus ojos, esperando de ti todas las gracias. Nosotros también, dulce abogada, acudimos a ti en estos días, instándote para que nos oigas y concedas las gracias que te pedimos. Danos, en primer lugar, un amor sincero a tu divino Hijo, observando su santa ley cristiana; alcánzanos también la salud del cuerpo y la serenidad del espíritu, la paz en la familia y la suficiencia de medios para la vida; concédenos, en fin, una santa muerte en la santa Iglesia católica.</p><p>¡Oh Virgen, que superas toda alabanza! Todo lo que tú quieres, lo puedes ante Dios, de quien eres Madre; y, aun cuando nosotros somos pecadores, tú eres dulce madre del Redentor y dulce madre nuestra, y puedes abogar por tus hijos pequeños y pecadores ante tu Hijo altísimo y redentor; a tu nombre se abren las puertas del cielo; en tus manos están todos los tesoros de la divina misericordia; óyenos, oh plácida Virgen y Madre, y, si nos conviene, concédenos las gracias que te pedimos en esta novena.</p><p><strong>Petición. </strong>Santa María, socorre a los desgraciados, ayuda a los pusilánimes, reanima a los que lloran, ora por el pueblo, intervén por el clero, intercede por las mujeres consagradas, sientan tu auxilio todos los que celebran tu santa festividad.</p><p>Ruega por nosotros, Santa Madre de Dios.</p><p>Para que seamos dignos de alcanzar las promesas de Jesucristo.</p><p><strong>Oración. </strong>Concédenos, por favor, Señor Dios, que nosotros, tus siervos, gocemos de continua salud de alma y cuerpo y, por la gloriosa intercesión de la bienaventurada siempre Virgen María, seamos libres de las tristezas de la vida presente y disfrutemos de las alegrías de la vida eterna. Por Jesucristo nuestro Señor. Amén.</p>"
			}
		]
	}, {
		"id": 2,
		"titulo": "Por los Santos",
		"imagen": "1b.png",
		"titora": "Oraciones dedicadas a la Virgen por los Santos",
		"titora2": "",
		"manda": "principal2",
		"contenido": [{
				"idora": 0,
				"titora": "San Alfondo Maria Ligorio",
				"titora2": "",
				"imagenf": "SanAlfondo.jpg",
				"ora": "Virgen Santísima Inmaculada y Madre mía María, a Vos, que sois la Madre de mi Señor, la Reina del mundo, la abogada, la esperanza, el refugio de los pecadores, acudo en este día yo, que soy el más miserable de todos. Os venero, ¡oh gran Reina!, y os doy las gracias por todos los favores que hasta ahora me habéis hecho, especialmente por haberme librado del infierno, que tantas veces he merecido. Os amo, Señora amabilísima, y por el amor que os tengo prometo serviros siempre y hacer cuanto pueda para que también seáis amada de los demás. Pongo en vuestras manos toda mi esperanza, toda mi salvación; admitidme por siervo vuestro, y acogedme bajo vuestro manto, Vos, ¡oh Madre de misericordia! Y ya que sois tan poderosa ante Dios, libradme de todas las tentaciones o bien alcanzadme fuerzas para vencerlas hasta la muerte. Os pido un verdadero amor a Jesucristo. Espero de vos tener una buena muerte; Madre mía, por el amor que tenéis a Dios os ruego que siempre me ayudéis, pero más en el último instante de mi vida. No me dejéis hasta que me veáis salvo en el cielo para bendeciros y cantar vuestras misericordias por toda la eternidad. Así lo espero. Amén."
			},
			{
				"idora": 1,
				"titora": "San Bernardo",
				"titora2": "",
				"imagenf": "san-bernard-acordaos.jpg",
				"ora": "Salve Reina de misericordia, Señora del mundo, Reina del cielo, Virgen de las vírgenes, Sancta Sánctorum, luz de los ciegos, gloria de los justos, perdón de los pecadores, reparación de los desesperados, fortaleza de los lánguidos, salud del orbe, espejo de toda pureza. Haga tu piedad que el mundo conozca y experimente aquella gracia que tú hallaste ante el Señor, obteniendo con tus santos ruegos perdón para los pecadores, medicina para los enfermos, fortaleza para los pusilánimes, consuelo para los afligidos, auxilio para los que peligran. <br /><br />Por ti tengamos acceso fácil a tu Hijo, oh bendita y llena de gracia, madre de la vida y de nuestra salud, para que por ti nos reciba el que por ti se nos dio. Excuse ante tus ojos tu pureza las culpas de nuestra naturaleza corrompida: obténganos tu humildad tan grata a Dios el perdón de nuestra vanidad. Encubra tu inagotable caridad la muchedumbre de nuestros pecados: y tu gloriosa fecundidad nos conceda abundancia de merecimientos. <br /><br />Oh Señora nuestra, Mediadora nuestra, y Abogada nuestra: reconcílianos con tu Hijo, recomiéndanos a tu Hijo, preséntanos á tu Hijo. <br /><br />Haz, oh Bienaventurada, por la gracia que hallaste ante el Señor, por las prerrogativas que mereciste y por la misericordia que engendraste, que Jesucristo tu Hijo y Señor nuestro, bendito por siempre y sobre todas las cosas, así como por tu medio se dignó hacerse participante de nuestra debilidad y miserias, así nos haga participantes también por tu intercesión de su gloria y felicidad."
			},
			{
				"idora": 2,
				"titora": "San Anselmo",
				"titora2": "",
				"imagenf": "SanAnselmo.jpg",
				"ora": "¡Oh bendita entre todas las mujeres, que vences en pureza a los ángeles, que superas a los santos en piedad! Mi espíritu moribundo aspira a una mirada de tu gran benignidad, pero se avergüenza al espectro de tan hermoso brillo. ¡Oh Señora mía!, yo quisiera suplicarte que, por una mirada de tu misericordia, curases las llagas y úlceras de mis pecados; pero estoy confuso ante ti a causa de su infección y suciedad. Tengo vergüenza, ¡oh Señora mía!, de mostrarme a ti en mis impurezas tan horribles, por temor de que tú a tu vez tengas horror de mí a causa de ellas, y sin embargo, yo no puedo, desgraciado de mí, ser visto sin ellas."
			},
			{
				"idora": 3,
				"titora": "San Luis Gonzaga",
				"titora2": "",
				"imagenf": "luis.jpg",
				"ora": "Oh Señora mía, Santa María: hoy y todos los días y en la hora de mi muerte, me encomiendo a tu bendita fidelidad y singular custodia, y pongo en el seno de tu misericordia mi alma y mi cuerpo; te recomiendo toda mi esperanza y mi consuelo, todas mis angustias y miserias, mi vida y el fin de ella: para que por tu santísima intercesión, y por tus méritos, todas mis obras vayan dirigidas y dispuestas conforme a tu voluntad y a la de tu Hijo. Amén."
			},
			{
				"idora": 4,
				"titora": "San Efrén de Siria",
				"titora2": "",
				"imagenf": "SanEfren.jpg",
				"ora": "Mi santísima Señora, Madre de Dios, llena de gracia, tú eres la gloria de nuestra naturaleza, el canal de todos los bienes, la reina de todas las cosas después de la Trinidad..., la mediadora del mundo después del Mediador; tú eres el puente misterioso que une la tierra con el cielo, la llave que nos abre las puertas del paraíso, nuestra abogada, nuestra mediadora. Mira mi fe, mira mis piadosos anhelos y acuérdate de tu misericordia y de tu poder. Madre de Aquel que es el único misericordioso y bueno, acoge mi alma en mi miseria y, por tu mediación, hazla digna de estar un día a la diestra de tu único Hijo."
			},
			{
				"idora": 5,
				"titora": "San Germán",
				"titora2": "",
				"imagenf": "SanGerman.jpg",
				"ora": "¿Quién no se llenará la admiración ante ti? Tú eres firme protección, refugio seguro, intercesión vigilante, salvación perenne, auxilio eficaz, socorro inmutable, sólida muralla, tesoro de delicias, paraíso irreprensible, fortaleza inexpugnable, trinchera protegida, fuerte torre de defensa, puerto de refugio en la tempestad, sosiego para los que están agitados, garantía de perdón para los pecadores, confianza de los desesperados, acogida de los exiliados, retorno de los desterrados, reconciliación de los enemistados, ayuda para los que han sido condenados, bendición de quienes han sufrido una maldición, rocío para la aridez del alma, gota de agua para la hierba marchita, pues, según está escrito, por medio de ti nuestros huesos florecerán como un prado."
			},
			{
				"idora": 6,
				"titora": "Santo Tomás de Aquino",
				"titora2": "",
				"imagenf": "SantoTomas.jpg",
				"ora": "Oh bienaventurada y dulcísima Virgen María, Madre de Dios, toda llena de misericordia, hija del Rey supremo, Señora de los Angeles, Madre de todos los creyentes: hoy y todos los días de mi vida, deposito en el seno de tu misericordia mi cuerpo y mi alma, todas mis acciones, pensamientos, intenciones, deseos, palabras, obras; en una palabra, mi vida entera y el fin de mi vida; para que por tu intercesión todo vaya enderezado a mi bien, según la voluntad de tu amado Hijo y Señor nuestro Jesucristo, y tú seas para mi, oh Santísima Señora mía, consuelo y ayuda contra las asechanzas y lazos del dragón y de todos mis enemigos. <br /><br />Dígnate alcanzarme de tu amable Hijo y Señor nuestro Jesucristo, gracias para resistir con vigor a las tentaciones del mundo, demonio y carne, y mantener el firme propósito de nunca más pecar, y de perseverar constante en tu servicio y en el de tu Hijo. También te ruego, oh Santísima Señora mía, que me alcances verdadera obediencia y verdadera humildad de corazón, para que me reconozca sinceramente por miserable y frágil pecador, impotente no sólo para practicar una obra buena, sino aun para rechazar los continuos ataques del enemigo, sin la gracia y auxilio de mi Creador y sin el socorro de tus santas preces. Consígueme también, oh dulcísima Señora mía, castidad perpetua de alma y cuerpo, para que con puro corazón y cuerpo casto, pueda servirte a ti y a tu Hijo en tu Religión. Concédeme pobreza voluntaria, unida a la paciencia y tranquilidad de espíritu para sobrellevar los trabajos de mi Religión y ocuparme en la salvación propia y de mis prójimos. Alcánzame, oh dulcísima Señora, caridad verdadera con la cual ame de todo corazón a tu Hijo Sacratísimo y Señor nuestro Jesucristo, y después de él a ti sobre todas las cosas, y al prójimo en Dios y para Dios: para que así me alegre con su bien y me contriste con su mal, a ninguno desprecie ni juzgue temerariamente, ni me anteponga a nadie en mi estima propia. Haz, oh Reina del cielo, que junte en mi corazón el temor y el amor de tu Hijo dulcísimo, que le dé continuas gracias por los grandes beneficios que me ha concedido no por mis méritos, sino movido por su propia voluntad, y que haga pura y sincera confesión y verdadera penitencia por mis pecados, hasta alcanzar perdón y misericordia. <br /><br />Finalmente te ruego que en el último momento de mi vida, tú, única madre mía, puerta del cielo y abogada de los pecadores, no consientas que yo, indigno siervo tuyo, me desvíe de la santa fe católica, antes usando de tu gran piedad y misericordia me socorras y me defiendas de los malos espíritus, para que, lleno de esperanza en la bendita y gloriosa pasión de tu Hijo y en el valimiento de tu intercesión, consiga de él por tu medio el perdón de mis pecados, y al morir en tu amor y en el amor de tu Hijo, me encamines por el sendero de la salvación y salud eterna. Amén."
			},
			{
				"idora": 7,
				"titora": "San Atanasio de Alejandría",
				"titora2": "",
				"imagenf": "SanAtanasio.jpg",
				"ora": "Oh Virgen, tu gloria supera todas las cosas creadas. ¿Qué hay que se pueda semejar a tu nobleza, madre del Verbo Dios? ¿A quién te compararé, oh Virgen, de entre toda la creación? Excelsos son los ángeles de Dios y los arcángeles, pero ¡cuánto los superas tú, María! Los ángeles y los arcángeles sirven con temor a aquel que habita en tu seno, y no se atreven a hablarle; tú, sin embargo, hablas con él libremente. Decimos que los querubines son excelsos, pero tú eres mucho más excelsa que ellos: los querubines sostienen el trono de Dios; tú, sin embargo, sostienes a Dios mismo entre tus brazos. Los serafines están delante de Dios, pero tú estás más presente que ellos; los serafines cubren su cara con las alas no pudiendo contemplar la gloria perfecta; tú, en cambio, no sólo contemplas su cara, sino que la acaricias y llenas de leche su boca santa."
			},
			{
				"idora": 8,
				"titora": "San Ildefonso de Toledo",
				"titora2": "",
				"imagenf": "SanIldefonso.jpg",
				"ora": "Señora mía, dueña y poderosa sobre mí, madre de mi Señor, sierva de tu Hijo, engendradora del que creó el mundo, a ti te ruego, te oro y te pido que tenga el espíritu de tu Señor, que tenga el espíritu de tu Hijo, que tenga el espíritu de mi Redentor, para que yo conozca lo verdadero y digno de ti, para que yo hable lo que es verdadero y digno de ti y para que ame todo lo que sea verdadero y digno de ti. Tú eres la elegida por Dios, recibida por Dios en el cielo, llamada por Dios, próxima a Dios e íntimamente unida a Dios. Tú, visitada por el ángel, saludada por el ángel, bendita y glorificada por el ángel, atónita en tu pensamiento, estupefacta por la salutación y admirada por la anunciación de las promesas. <br /><br />He aquí que tú eres dichosa entre las mujeres, íntegra entre las recién paridas, señora entre las doncellas, reina entre las hermanas. He aquí que desde ese momento te dicen feliz todas las gentes, te conocieron feliz las celestes virtudes, te adivinaron feliz los profetas todos y celebran tu felicidad todas las naciones. Dichosa tú para mi fe, dichosa tú para mi alma, dichosa tú para mi amor, dichosa tú para mis predicciones y predicaciones. Te predicaré cuanto debes ser predicada, te amaré cuanto debes ser amada, te alabaré cuanto debes ser alabada, te serviré cuanto hay que servir a tu gloria. Tú, al recibir sólo a Dios, eres posterior al Hijo de Dios; tú, al engendrar a un tiempo a Dios y al hombre, eres antes que el hombre hijo, al cual, al recibirle solamente al venir, recibiste a Dios por huésped, y al concebirle tuviste por morador, al mismo tiempo, al hombre y a Dios. En el pasado eres limpia para Dios, en el presente tuviste en ti al hombre y a Dios, en el futuro serías madre del hombre y de Dios; alegre por tu concepción y tu virginidad, contenta por tu descendencia y por tu pureza y fiel a tu Hijo y a tu esposo. Conservas la fidelidad a tu Hijo, de modo que ni El mismo tenga quien le engendre; y de tal modo conservas fidelidad a tu esposo, que él mismo te conozca como madre sin concurso de varón. Tanto eres digna de gloria en tu Hijo cuanto desconoces todo concurso de varón, habiendo sabido lo que debías conocer, docta en lo que debías creer, cierta en lo que debías esperar y confirmada en lo que tendrías sin pérdida alguna."
			},
			{
				"idora": 9,
				"titora": "San Venancio Fortunato",
				"titora2": "",
				"imagenf": "fortunato_2.jpg",
				"ora": "Tu nombre es digno de honor, oh María, bendecida en todo tiempo y obra de arte que rinde alabanza a su experto artífice. Oh amable doncella que has recibido el egregio mensaje angélico, tú posees unos dones de belleza que sobrepasan los de cualquier otra persona. Eres la más hermosa de las rosas y tu candor es muy superior al de los lirios. Tú eres la nueva flor de la tierra que el cielo cultiva desde lo alto. Cristal, ámbar, oro, púrpura, esmeralda, cándida perla, allí adonde llega el resplandor de tu hermosura quedan envilecidos los más preciosos metales. La nieve es vencida por tu blancura inmaculada, el sol sobrepujado por la hermosura de tu cabellera; sus rayos, oh Virgen, palidecen frente a tu belleza; el brillo del rubí se apaga y el resplandor del lucero del alba queda oscurecido ante ti que en todo momento aventajas a los astros del firmamento."
			}
		]
	}, {
		"id": 3,
		"titulo": "De Juan Pablo II",
		"imagen": "1b.png",
		"titora": "Oraciones a la Virgen de De Juan Pablo II",
		"titora2": "",
		"manda": "principal2",
		"contenido": [{
				"idora": 0,
				"titora": "AveMaria",
				"titora2": "",
				"imagenf": "juanpablo1.jpg",
				"ora": "¡Dios te salve, María! <br /><br />Te saludamos con el Angel: Llena de gracia. <br /><br />El Señor está contigo. <br /><br />Te saludamos con Isabel: ¡Bendita tú entre las mujeres y bendito el fruto de tu vientre! ¡Feliz porque has creído a las promesas divinas! <br /><br />Te saludamos con las palabras del Evangelio: <br /><br />Feliz porque has escuchado la Palabra de Dios y la has cumplido. <br /><br /> <br /><br />¡Tú eres la llena de gracia! <br /><br />Te alabamos, Hija predilecta del Padre. <br /><br />Te bendecimos, Madre del Verbo divino. <br /><br />Te veneramos, Sagrario del Espíritu Santo. <br /><br />Te invocamos; Madre y Modelo de toda la Iglesia. <br /><br />Te contemplamos, imagen realizada de las esperanzas de toda la humanidad. <br /><br /> <br /><br />¡El Señor está contigo! <br /><br />Tú eres la Virgen de la Anunciación, el Sí de la humanidad entera al misterio de la salvación. <br /><br />Tú eres la Hija de Sión y el Arca de la nueva Alianza en el misterio de la visitación. <br /><br />Tú eres la Madre de Jesús, nacido en Belén, la que lo mostraste a los sencillos pastores y a los sabios de Oriente. <br /><br />Tú eres la Madre que ofrece a su Hijo en el templo, lo acompaña hasta Egipto, lo conduce a Nazaret. <br /><br />Virgen de los caminos de Jesús, de la vida oculta y del milagro de Caná.Madre Dolorosa del Calvario y Virgen gozosa de la Resurrección. <br /><br />Tú eres la Madre de los discípulos de Jesús en la espera y en el gozo de Pentecostés. <br /><br /> <br /><br />Bendita... <br /><br />porque creíste en la Palabra del Señor, <br /><br />porque esperaste en sus promesas, <br /><br />porque fuiste perfecta en el amor. <br /><br />Bendita por tu caridad premurosa con Isabel, <br /><br />por tu bondad materna en Belén, <br /><br />por tu fortaleza en la persecución, <br /><br />por tu perseverancia en la búsqueda de Jesús en el templo, <br /><br />por tu vida sencilla en Nazaret, <br /><br />por tu intercesión en Cana, <br /><br />por tu presencia maternal junto a la cruz, <br /><br />por tu fidelidad en la espera de la resurrección, <br /><br />por tu oración asidua en Pentecostés. <br /><br />Bendita eres por la gloria de tu Asunción a los cielos, <br /><br />por tu maternal protección sobre la Iglesia, <br /><br />por tu constante intercesión por toda la humanidad. <br /><br /> <br /><br />¡Santa María, Madre de Dios! <br /><br />Queremos consagrarnos a ti. <br /><br />Porque eres Madre de Dios y Madre nuestra. <br /><br />Porque tu Hijo Jesús nos confió a ti. <br /><br />Porque has querido ser Madre de la Iglesia. <br /><br />Nos consagramos a ti: <br /><br />Los obispos, que a imitación del Buen Pastor <br /><br />velan por el pueblo que les ha sido encomendado. <br /><br />Los sacerdotes, que han sido ungidos por el Espíritu. <br /><br />Los religiosos y religiosas, que ofrendan su vida <br /><br />por el Reino de Cristo. <br /><br />Los seminaristas, que han acogido la llamada del Señor. <br /><br />Los esposos cristianos en la unidad e indisolubilidad de su amor con sus familias. <br /><br />Los seglares comprometidos en el apostolado. <br /><br />Los jóvenes que anhelan una sociedad nueva. <br /><br />Los niños que merecen un mundo más pacífico y humano. <br /><br />Los enfermos, los pobres, los encarcelados, <br /><br />los perseguidos, los huérfanos, los desesperados, <br /><br />los moribundos. <br /><br /> <br /><br />¡Ruega por nosotros pecadores! <br /><br />Madre de la Iglesia, bajo tu patrocinio nos acogemos y a tu inspiración nos encomendamos. <br /><br />Te pedimos por la Iglesia, para que sea fiel en la pureza de la fe, en la firmeza de la esperanza, en el fuego de la caridad, en la disponibilidad apostólica y misionera, en el compromiso por promover la justicia y la paz entre los hijos de esta tierra bendita. <br /><br /> <br /><br />Te suplicamos que toda la Iglesia se mantenga siempre en perfecta comunión de fe y de amor, unida a la Sede de Pedro con estrechos vínculos de obediencia y de caridad. <br /><br /> <br /><br />Te encomendamos la fecundidad de la nueva evangelización, la fidelidad en el amor de preferencia por los pobres y la formación cristiana de los jóvenes, el aumento de las vocaciones sacerdotales y religiosas, la generosidad de los que se consagran a la misión, la unidad y la santidad de todas las familias. <br /><br /> <br /><br />¡Ahora y en la hora de nuestra muerte! <br /><br />¡Virgen, Madre nuestra! Ruega por nosotros ahora. Concédenos el don inestimable de la paz, la superación de todos los odios y rencores, la reconciliación de todos los hermanos. <br /><br /> <br /><br />Que cese la violencia y la guerrilla. <br /><br />Que progrese y se consolide el diálogo y se inaugure una convivencia pacífica. <br /><br />Que se abran nuevos caminos de justicia y de prosperidad. Te lo pedimos a ti, a quien invocamos como Reina de la Paz. <br /><br />¡Ahora y en la hora de nuestra muerte! <br /><br />Te encomendamos a todas las víctimas de la injusticia y de la violencia, a todos los que han muerto en las catástrofes naturales, a todos los que en la hora de la muerte acuden a ti como Madre. <br /><br />Sé para todos nosotros Puerta del cielo, vida, dulzura y esperanza, para que, juntos, podamos contigo glorificar al Padre, al Hijo y al Espíritu Santo. <br /><br />¡Amén!"
			},
			{
				"idora": 1,
				"titora": "Invocación a la Virgen",
				"titora2": "",
				"imagenf": "JPMara.jpg",
				"ora": "María, hija de Israel, tú has proclamado la misericordia ofrecida a los hombres, de edad en edad, por el amor misericordioso del Padre. <br /><br />María, Virgen Santa, Sierva del Señor, tú has llevado en tu seno el fruto precioso de la Misericordia divina. <br /><br />María, tú que has guardado en tu corazón las palabras de salvación, testimonias ante el mundo la absoluta fidelidad de Dios a su amor. <br /><br />María, tú que seguiste a tu Hijo Jesús hasta el pie de la cruz con el fiat de tu corazón de madre, te adheriste sin reserva al servicio redentor. <br /><br />María, Madre de misericordia, muestra a tus hijos el Corazón de Jesús, que tú viste abierto para ser siempre fuente de vida. <br /><br />María, presente en medio de los discípulos, tú haces cercano a nosotros el amor vivificante de tu Hijo resucitado. <br /><br />María, Madre atenta a los peligros y a las pruebas de los hermanos de tu Hijo, tú no cesas de conducirles por el camino de la salvación."
			},
			{
				"idora": 2,
				"titora": "Virgen y Madre",
				"titora2": "",
				"imagenf": "virgenymadre.jpg",
				"ora": "Oh Virgen santísima, <br /><br />Madre de Dios, <br /><br />Madre de Cristo, <br /><br />Madre de la Iglesia, <br /><br />míranos clemente en esta hora. <br /><br /> <br /><br />Virgo fidélis, Virgen fiel, <br /><br />ruega por nosotros. <br /><br />Enséñanos a creer como has creído tu. <br /><br />Haz que nuestra fe <br /><br />en Dios, en Cristo, en la Iglesia, <br /><br />sea siempre límpida, serena, valiente, fuerte, generosa. <br /><br /> <br /><br />Mater amábilis, Madre digna de amor. <br /><br />Mater pulchrae dilectiónis, Madre del Amor Hermoso, <br /><br />¡ruega por nosotros! <br /><br />Enséñanos a amar a Dios y a nuestros hermanos <br /><br />como les amaste tú; <br /><br />haz que nuestro amor a los demás <br /><br />sea siempre paciente, benigno, respetuoso. <br /><br /> <br /><br />Causa nostrae laetítiae, causa de nuestra alegría, <br /><br />¡ruega por nosotros! <br /><br />Enséñanos a saber captar, en la fe, <br /><br />la paradoja de la alegría cristiana, <br /><br />que nace y florece en el dolor, <br /><br />en la renuncia, <br /><br />en la unión con tu Hijo crucificado: <br /><br />¡haz que nuestra alegría <br /><br />sea siempre auténtica y plena <br /><br />para podérsela comunicar a todos! <br /><br />Amén."
			},
			{
				"idora": 3,
				"titora": "Virgen Fiel, Poderosa y Clemente",
				"titora2": "",
				"imagenf": "san-juan-pablo-ii.jpg",
				"ora": "¡Oh Virgen naciente, esperanza y aurora de la salvación para todo el mundo!, vuelve benigna tu mirada maternal hacia todos nosotros, reunidos aquí para celebrar y proclamar tus glorias. <br /><br /> <br /><br />¡ Oh Virgen fiel, que fuiste siempre solícita y dispuesta a recibir, conservar y meditar la Palabra de Dios!, haz que también nosotros, en medio de las dramáticas vicisitudes de la historia, sepamos mantener siempre intacta nuestra fe cristiana, tesoro preciado transmitido por nuestros padres. <br /><br /> <br /><br />¡Oh Virgen poderosa, que con tu pie aplastas la cabeza de la serpiente tentadora!, haz que cumplamos, día tras día, nuestras promesas bautismales, con las que hemos renunciado a Satanás, a sus obras y seducciones, y sepamos dar al mundo un gozoso testimonio de esperanza cristiana. <br /><br /> <br /><br />¡ Oh Virgen clemente, que siempre has abierto tu corazón maternal a las invocaciones de la humanidad, a veces lacerada por el desamor y hasta, desgraciadamente, por el odio y la guerra! enséñanos a crecer, todos juntos, según las enseñanzas de tu Hijo, en la unidad y en la paz, para ser dignos hijos del único Padre celestial. Amén."
			}
		]
	}, {
		"id": 4,
		"titulo": "Oraciones Varias",
		"imagen": "1b.png",
		"titora": "Oraciones Varias a Nuestra Madre Maria",
		"titora2": "",
		"manda": "principal2",
		"contenido": [{
				"idora": 0,
				"titora": "Oración a Santa Maria",
				"titora2": "",
				"imagenf": "avemaria.jpg",
				"ora": "Santa María, Madre de Dios, consérvame un corazón de niño, puro y cristalino como una fuente. Dame un corazón sencillo que no saboree las tristezas; un corazón grande para entregarse, tierno en la compasión; un corazón fiel y generoso que no olvide ningún bien ni guarde rencor por ningún mal. Fórmame un corazón manso y humilde, amante sin pedir retorno, gozoso al desaparecer en otro corazón ante tu divino Hijo; un corazón grande e indomable que con ninguna ingratitud se cierre, que con ninguna indiferencia se canse; un corazón atormentado por la gloria de Jesucristo, herido de su amor, con herida que sólo se cure en el cielo."
			},
			{
				"idora": 1,
				"titora": "Ante las Tentaciones",
				"titora2": "",
				"imagenf": "v47.jpg",
				"ora": "Madre querida acógeme en tu regazo, cúbreme con tu manto protector y con ese dulce cariño que nos tienes a tus hijos aleja de mí las trampas del enemigo, e intercede intensamente para impedir que sus astucias me hagan caer. A Ti me confío y en tu intercesión espero. Amén."
			},
			{
				"idora": 2,
				"titora": "Memorare",
				"titora2": "",
				"imagenf": "memorare.jpg",
				"ora": "No me desampare tu amparo, <br /><br />no me falte tu piedad, <br /><br />no me olvide tu memoria. <br /><br />Si tú, Señora, me dejas, ¿quién me sostendrá? <br /><br />Si tú me olvidas, ¿quién se acordará de mí? <br /><br />Si tú, que eres Estrella de la mar <br /><br />y guía de los errados, no me alumbras, ¿dónde iré a parar? <br /><br />No me dejes tentar del enemigo, <br /><br />y si me tentare, no me dejes caer, <br /><br />y si cayere, ayúdame a levantar. <br /><br />¿Quién te llamó, Señora, que no le oyeses? <br /><br />¿Quién te pidió, que no le otorgases?"
			},
			{
				"idora": 3,
				"titora": "Súplica a la Virgen para ser buen Cristiano",
				"titora2": "",
				"imagenf": "suplica.jpg",
				"ora": "Santísima Señora, Madre de Dios; tú eres la más pura de alma y cuerpo, que vives más allá de toda pureza, de toda castidad, de toda virginidad; la única morada de toda la gracia del Espíritu Santo; que sobrepasas incomparablemente a las potencias espirituales en pureza, en santidad de alma y cuerpo; mírame culpable, impuro, manchado en el alma y en el cuerpo por los vicios de mi vida impura y llena de pecado; purifica mi espíritu de sus pasiones; santifica y encamina mis pensamientos errantes y ciegos; regula y dirige mis sentidos; líbrame de la detestable e infame tiranía de las inclinaciones y pasiones impuras; anula en mí el imperio de mi pecado; da la sabiduría y el discernimiento a mi espíritu en tinieblas, miserable, para que me corrija de mis faltas y de mis caídas, y así, libre de las tinieblas del pecado, sea hallado digno de glorificarte, de cantarte libremente, verdadera madre de la verdadera Luz, Cristo Dios nuestro. Pues sólo con Él y por Él eres bendita y glorificada por toda criatura, invisible y visible, ahora y siempre, por los siglos de los siglos. Amén."
			}
		]
	}, {
		"id": 5,
		"titulo": "Adviento y Navidad",
		"imagen": "1b.png",
		"titora": "Oraciones de Adviento y Navidad",
		"titora2": "",
		"manda": "principal2",
		"contenido": [{
				"idora": 0,
				"titora": "Oración de Adviento",
				"titora2": "",
				"imagenf": "Adviento_161115.jpg",
				"ora": "¡Dulcísima y amabilísima Madre de Dios y Virgen sacratísima! ya se llega la hora de vuestro bienaventurado parto, parto sin dolor, parto gozoso. Vuestra es esta hora, y nuestra es: vuestra es porque en ella habéis de descubrir al mundo los tesoros divinos que tenéis encerrados en vuestras entrañas, y el sol que le ha de alumbrar, y el pan del cielo que le ha de sustentar, y la fuente de aguas vivas por la cual viven todas la cosas que viven. Y vos, Señora, con este sagrado parto habéis de quedar más gloriosa, pues por ser madre no se marchitará la flor de vuestra virginidad, antes cobrará nuevo frescor y nueva belleza, porque sois la puerta de Ezequiel cerrada, huerto cercado y fuente sellada, y todas las gentes os quedarán obligadas, y os reconocerán y adorarán por Madre de su Señor, y reparadora del linaje humano, y emperatriz y princesa de todo lo criado. <br /><br />Pero también esta hora es nuestra, no solamente por ser para nuestro bien y principio de nuestro bien, sino porque desde que pecó Adán y Dios le dio esperanza con su promesa que le remediaría, todos los patriarcas la han deseado, todos los profetas la han prometido, todos los santos del Antiguo Testamento han suspirado por ella, todas las gentes la han aguardado y todas las criaturas están suspensas y colgadas de vuestro felicísimo parto, en el cual está librada la suma de la salud y felicidad eterna. Pues ¡oh esperanza nuestra! ¡oh refugio y consuelo de nuestro destierro!; oíd nuestros clamores, oíd los gemidos de todos los siglos y naciones, y los continuos ruegos y lágrimas del linaje humano, que está sepultado en la sombra de la muerte aguardando esta luz, y que vos le mostréis su Salvador, su Redentor, su vida, su gloria y toda su bienaventuranza. Daos prisa, Virgen santísima, daos prisa, acelerad vuestro dichoso y bienaventurado parto, y manifestadnos a vuestro unigénito Hijo, vestido de vuestra carne, para dar espíritu a los hombres carnales y hacerlos hijos de Dios, al cual sea gloria y alabanza en los siglos de los siglos. Amén."
			},
			{
				"idora": 1,
				"titora": "Oración de Navidad",
				"titora2": "",
				"imagenf": "navidad.jpg",
				"ora": "¡Oh! quien pudiese penetrar, ¡oh Virgen purísima! los gozos y júbilos de vuestro santísimo corazón, ¡cuando destilando los cielos miel y dulzura, vos en el portal de Belén, sin dolor, sin pesadumbre, sin corrupción ni mengua de vuestra pureza virginal, paristeis a vuestro unigénito Hijo, y visteis delante de vos salido de vuestras entrañas, más limpio y más resplandeciente que el mismo sol, al bien y remedio del mundo tiritando de frío, y que ya con sus lágrimas comenzaba a hacer oficio de Redentor! ¡Cuando adorándole y besándole los pies como a Dios, y la mano como a vuestro Señor, y el rostro como a vuestro Hijo, y abrazándole y aplicándole a vuestros virginales pechos, le envolvisteis en viles pañales, y el santo Infante os miró con dulces y alegres ojos, y se os sonrió como niño a su amorosa madre! ¡Cuando visteis descender los ángeles del cielo a adorarle y servirle, y a darle música y manifestarle a los pastores, y los mismos pastores venir a reverenciarle y a dar vasallaje a su Salvador y Señor! <br /><br />¡Oh Virgen santísima! ¡Con qué ojos mirabais al que así os miró! ¡Qué gracias le dabais! ¡Qué cantares le cantabais! ¡Con qué amor le respondíais! ¡Qué palabras le decíais! ¡Qué luces, qué resplandores, qué ardores, que latidos, qué sentimientos y afectos, qué ternuras y dulzuras ocupaban vuestra benditísima alma y la tenían absorta, enajenada y trasportada en aquel Señor nuestro y Hijo vuestro, que por su vil esclavo tanto se había abatido y humillado, y a vos os había levantado sobre todos los coros y jerarquías de los ángeles y sobre todo lo criado! Pues, ¡oh Reina del cielo y de la tierra! ¡oh Señora mía y esperanza mía! yo os doy la enhorabuena de vuestro g1orioso parto, y de esta vuestra dignidad, y me gozo entrañablemente de vuestro gozo; y humildemente os suplico que pues paristeis a vuestro precioso Hijo para mí, no pierda yo por mi culpa lo que él me ganó por su gracia. Y pues hoy es día de ofreceros servicio, y de que vos nos hagáis mercedes, yo os ofrezco mi corazón y me doy por vuestro siervo y esclavo con perpetuo vasallaje por todos los días de mi vida, y os ruego Madre benignísima, que me alcancéis de este niño tierno y dulcísimo que tenéis en vuestros brazos gracia para que nazca en mí, y viva y more en mí de manera que yo sea participe de todos los bienes que él nos acarreó del cielo con su santo nacimiento. Amén."
			},
			{
				"idora": 2,
				"titora": "Nueve Bendiciones Afectuosas a la Virgen María",
				"titora2": "",
				"imagenf": "nuevebendiciones.jpg",
				"ora": "<strong>1 </strong>¡Oh Santísima Virgen María! sea una y mil veces bendito vuestro purismo seno, en que por nueve meses hizo su morada el Hijo de Dios, hecho hombre por dar salud a mi alma. Avemaría. <br /><br /><strong>2 </strong>¡Oh Santísima Virgen María! sean una y mil veces benditos vuestros pechos virginales, con cuya leche se alimentó el Hijo de Dios, hecho hombre por dar salud a mi alma. Avemaría. <br /><br /><strong>3 </strong>¡Oh Santísima Virgen María! sea una y mil veces bendito vuestro maternal regazo en que reposó y durmió dulcemente el hijo de Dios, hecho hombre por dar salud a mi alma. Avemaría. <br /><br /><strong>4 </strong>¡Oh Santísima Virgen María! sean una y mil veces benditos vuestros santísimos brazos, que llevaron, abrazaron y tiernamente estrecharon al Hijo de Dios, hecho hombre por dar salud a mi alma. Avemaría. <br /><br /><strong>5 </strong>¡Oh Santísima Virgen María! sean una y mil veces benditas vuestras hermosísimas manos, que acariciaron y cuidadosamente sirvieron al Hijo de Dios, hecho hombre por dar salud a mi alma. Avemaría. <br /><br /><strong>6 </strong>¡Oh Santísima Virgen María! sean una y mil veces benditos vuestros ojos virginales que con tanto deleite se recrearon contemplando el rostro del Hijo de Dios, hecho hombre por dar salud a mi alma. Avemaría. <br /><br /><strong>7 </strong>Oh Santísima Virgen María! sean una y mil veces benditos vuestros oídos castísimos, que con tanta frecuencia oyeron el dulce nombre de Madre de la boca del Hijo de Dios, hecho hombre por dar salud a mi alma. Avemaría. <br /><br /><strong>8 </strong>Oh Santísima Virgen María! sean una y mil veces benditos vuestros candidísimos labios, que con gozo inexplicable imprimieron tiernos ósculos en el Hijo de Dios, hecho hombre por dar salud a mi alma. Avemaría. <br /><br /><strong>9 </strong>¡Oh Santísima Virgen María! sea una y mil veces bendita vuestra lengua angelical, que sin cesar alabó y llamó hijo querido al Hijo de Dios, hecho hombre por dar salud a mi alma. Avemaría."
			}
		]
	}, {
		"id": 6,
		"titulo": "Examen de Conciencia",
		"imagen": "2b.png",
		"manda": "contenidof",
		"titora": "Examen de Conciencia",
		"titora2": "¿Cómo debemos hacer el examen de conciencia?",
		"imagenf": "examen.jpg",
		"ora": "1) Pedimos al Espíritu Santo que nos ilumine y nos recuerde cuáles son los pecados nuestros que más le están disgustando a Dios. <br /><br /> <br /><br />2) Vamos repasando los diez mandamientos para saber qué faltas hemos cometido contra ellos. Por ejemplo: <br /><br /> <br /><br />1er Mandamiento <br /><br />¿Me acuesto o me levanto sin rezar? ¿Me avergüenzo de aparecer creyente ante los demás? ¿He creído en supersticiones, por ejemplo; amuletos, sales, brujas, lectura de naipes o de humo de cigarrillo, o espiritistas? <br /><br /> <br /><br />2ndo Mandamiento <br /><br />¿He dicho el Nombre de Dios sin respeto y por cualquier tontería? <br /><br /> <br /><br />3er Mandamiento <br /><br />¿He faltado a misa los domingos? ¿Cuántas veces? ¿Cuántos domingos voy a misa cada mes? <br /><br /> <br /><br />4rto Mandamiento <br /><br />¿He desobedecido a mis padres? ¿No les he querido ayudar? ¿Los he tratado mal? ¿He perdido el tiempo en vez de estudiar o trabajar? <br /><br /> <br /><br />5to Mandamiento <br /><br />¿He deseado que a otros les vaya mal? ¿He peleado? ¿He dicho groserías? ¿Tengo resentimientos contra alguna persona y no le quiero perdonar? ¿No rezo por los que me han tratado mal? ¿Me he burlado de alguien? ¿He puesto sobrenombres? ¿He tratado con dureza? ¿He dicho palabras ofensivas? ¿He hablado mal de otras personas? ¿He contado lo malo que han hecho o lo que dicen de ellos? ¿He escandalizado? (o sea, ¿he enseñado lo malo a los que no lo saben?) ¿Cuántas veces? ¿Me he aprovechado de los más débiles para golpearlos o humillarlos? <br /><br /> <br /><br />6to Mandamiento <br /><br />¿He detenido en mi cerebro por varios minutos pensamientos o deseos impuros? ¿He mirado películas impuras, o revistas pornográficas o escenas impuras por televisión? ¿He dicho o celebrado chistes malos? ¿He hecho acciones impuras conmigo mismo o con algunas personas? ¿Tengo alguna amistad que me hace pecar? <br /><br /> <br /><br />7mo Mandamiento <br /><br />¿He robado? ¿Cuánto vale lo que he robado? ¿Pienso devolverlo o dar eso a los pobres? ¿He devuelto lo prestado? ¿He tenido pereza en cumplir los deberes? <br /><br /> <br /><br />8vo Mandamiento <br /><br />¿He dicho mentiras? ¿He inventado de otros lo que no han hecho o dicho? ¿He hecho trampas en negocios o estudios? ¿He creído que Dios no me va a ayudar? <br /><br /> <br /><br />9no Mandamiento <br /><br />¿He codiciado la mujer o el esposo de mi prójimo?  ¿He mirado a un hombre a una mujer de manera impura?  <br /><br /> <br /><br />10mo Mandamiento  <br /><br />¿He deseado los bienes ajenos? ¿He sido evidioso? ¿He sido avaro? ¿He camido más de lo que necesito? ¿He sido orgulloso? <br /><br /> <br /><br />¿Qué otras preguntas me debo hacer al  <br /><br />examinar la conciencia? <br /><br /> <br /><br />¿Cuáles son las faltas que más cometo y repito? ¿Cuáles serán las causas por las cuales cometo esos pecados? Por ejemplo: Soy de mal genio: ¿por que será? ¿será que no descanso? ¿Será que me disgusto por pequeñeces que no disgustan a Dios? (Lo que no disgusta a Dios no me debe disgustar a mí) ¿Será que me preocupo demasiado como si Dios no cuidara de mí y no me fuera a ayudar? ¿Será que no me conformo con lo que Dios permite que me suceda? (\"Todo lo permite Dios para el bien de los que lo aman\", dice la Sagrada Biblia) <br /><br /> <br /><br />Otro ejemplo: Hablo mal de los demás. ¿Por qué será? ¿Será que vivo juzgando a los otros olvidando lo que dijo Jesús: \"no juzguéis y no seréis juzgados, condenéis y no seréis condenados\" (Mt 7,1), o será que trato con personas murmuradoras que me prenden su murmuradera? <br /><br /> <br /><br />Me vienen pensamientos o deseos impuros: ¿por qué será? ¿será que veo películas impuras o malas en TV o leo revistas pornográficas o no hago bastante ejercicio físico? <br /><br /> <br /><br />Otra pregunta: ¿Cuál será el pecado mío que más le está disgustando a Dios? Si Cristo se me apareciera a ofrecerme quitarme un pecado, ¿Cuál le pediría que me quitara? ¿Qué voy a hacer para tratar de no cometer ese pecado? <br /><br /> <br /><br />¿Qué es arrepentirse de los pecados? <br /><br /> <br /><br />Arrepentirse de los pecados es sentir tristeza o pesar de haber ofendido a Dios que es tan bueno y por haber hecho, pensado o dicho lo que nos hace daño a nosotros mismos o a los demás."
	}]
}
